Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Icon Color
de_de: Symbolfarbe
fr_fr: Couleur d’icône
ja_jp: アイコンの色

source: Icon Coloring Image
de_de: Bild für Symbolfarbgebung
fr_fr: Image de coloration d’icône
ja_jp: アイコンの色分けの画像

source: Icon Visualization Image
de_de: Bild für Symbolvisualisierung
fr_fr: Image de visualisation en icône
ja_jp: アイコン視覚エフェクトの画像

source: Icons with Dynamic Coloring and Values
de_de: Symbole mit dynamischer Farbgebung und Werten
fr_fr: Icônes avec coloration dynamique et valeurs
ja_jp: 動的な色分けと値を使用したアイコン

source: Icons without values can be used to indicate change or status without needing to display a metric
de_de: Symbole ohne Werte können verwendet werden, um eine Änderung oder den Status zu veranschaulichen, ohne eine Metrik anzeigen zu müssen.
fr_fr: Des icônes sans valeurs peuvent être utilisées pour indiquer un changement ou un état sans qu’il faille afficher une métrique
ja_jp: 値を使用しないアイコンは、メトリックスを表示する必要のない変化やステータスを示すのに使用できます

source: If the commands seem unusual, do not run the query without further investigation or contact your Splunk administrator.
de_de: Führen Sie die Abfrage nicht ohne weitere Untersuchung aus oder wenden Sie sich an Ihren Splunk-Administrator, wenn die Befehle ungewöhnlich aussehen.
fr_fr: Si les commandes paraissent inhabituelles, n’exécutez pas la requête sans une investigation approfondie ou contactez votre administrateur Splunk.
ja_jp: コマンドの動作が異常である場合は、クエリーを実行する前に原因を詳しく調査するか、またはSplunk管理者にお問い合わせください。

source: Image
de_de: Bild
ja_jp: 画像

source: Image (deprecated)
de_de: Bild (veraltet)
fr_fr: Image (obsolète)
ja_jp: 画像(非推奨)

source: Image Gallery
de_de: Bildergalerie
fr_fr: Galerie d’images
ja_jp: 画像ギャラリー

source: Image Visualization Image
de_de: Bild für Bildvisualisierung
fr_fr: Image de visualisation en image
ja_jp: 画像視覚エフェクトの画像

source: Image content
de_de: Bildinhalt
fr_fr: Contenu de l’image
ja_jp: 画像コンテンツ

source: Image file
de_de: Bilddatei
fr_fr: Fichier d’image
ja_jp: 画像ファイル

source: Image height
de_de: Bildhöhe
fr_fr: Hauteur d’image
ja_jp: 画像の高さ

source: Image not found
de_de: Bild nicht gefunden
fr_fr: Image introuvable
ja_jp: 画像が見つかりません

source: Image width
de_de: Bildbreite
fr_fr: Largeur d’image
ja_jp: 画像の幅

source: Images
de_de: Bilder
ja_jp: 画像

source: Images from external URLs can not be downloaded.
de_de: Bilder von externen URLs können nicht heruntergeladen werden.
fr_fr: Les images provenant d’URL externes ne peuvent pas être téléchargées.
ja_jp: 外部URLの画像はダウンロードできません。

source: Imperial
fr_fr: Impérial
ja_jp: インペリアル

source: In canvas
fr_fr: Dans l’espace de dessin
ja_jp: キャンバス内

source: Inactive
de_de: Inaktiv
fr_fr: Inactif
ja_jp: 非アクティブ

source: Include zero
de_de: Einschl. Null
fr_fr: Inclure le zéro
ja_jp: ゼロを含む

source: Independent y-axis for split series
de_de: Unabhängige y-Achse für getrennte Reihen
fr_fr: Axe des ordonnées indépendant pour les séries fractionnées
ja_jp: 分割シリーズの独立したY軸

source: Inline
de_de: Integriert
fr_fr: Incorporé
ja_jp: インライン

source: Inline Search
de_de: Eingebettete Suche
fr_fr: Recherche intégrée
ja_jp: インラインサーチ

source: Input
de_de: Eingabe
ja_jp: 入力

source: Input "${inputId}" exists in both layout structure and global inputs
de_de: Eingabe "${inputId}" in Layoutstruktur und globalen Eingaben vorhanden
fr_fr: L’input « ${inputId} » figure à la fois dans la structure de mise en page et dans les inputs globales
ja_jp: 入力「${inputId}」は、レイアウトストラクチャー入力とグローバル入力の両方に存在します

source: Input "${inputId}" is defined but not used in either the Global Inputs Structure or in the Layout Structure
de_de: Eingabe "${inputId}" ist definiert, wird aber in der globalen Eingabestruktur oder in der Layoutstruktur nicht verwendet
fr_fr: L’input « ${inputId} »est définie mais n’est utilisée ni dans la structure des entrées globales ni dans la structure de mise en page
ja_jp: 入力「${inputId}」が定義されていますが、グローバル入力ストラクチャーでもレイアウトストラクチャーでも使用されていません

source: Input ID
de_de: Eingabe-ID
fr_fr: ID d’input
ja_jp: 入力ID

source: Input IDs must start with "input_" and contain only letters, numbers, dash, and underscore
de_de: Eingabe-IDs müssen mit "input_" beginnen und dürfen nur Buchstaben, Zahlen, Querstriche und Unterstriche enthalten.
fr_fr: Les ID d’input doivent commencer par « input_ » et contenir uniquement des lettres, des chiffres, des tirets et des tirets-bas.
ja_jp: 入力IDは「input_」から始まる必要があります。また、文字、数字、ダッシュ、およびアンダースコアーのみを使用できます

source: Input alignment
de_de: Eingabeausrichtung
fr_fr: Alignement des inputs
ja_jp: 入力調整

source: Input item ${idx} references an input "${inputId}" that does not exist
de_de: Eingabeelement ${idx} verweist auf eine Eingabe "${inputId}", die nicht vorhanden ist
fr_fr: L’élément d’input ${idx} fait référence à une input "${inputId}" qui n’existe pas
ja_jp: 入力項目${idx}が存在しない入力「${inputId}」を参照しています。

source: Inputs
de_de: Eingaben
fr_fr: Entrées
ja_jp: 入力

source: Inspect
de_de: Prüfen
fr_fr: Inspecter
ja_jp: 検査

source: Inspect - Open Externally
de_de: Prüfen - Extern öffnen
fr_fr: Inspecter – Ouvrir à l’extérieur
ja_jp: 検査-外部で開く

source: Interactions
de_de: Interaktionen
ja_jp: インタラクション

source: Interactive Maps
de_de: Interaktive Karten
fr_fr: Cartes interactives
ja_jp: 対話型マップ

source: Intermediate
de_de: Zwischenliegend
fr_fr: Intermédiaire
ja_jp: 中間

source: Internal fields
de_de: Interne Felder
fr_fr: Champs internes
ja_jp: 内部フィールド

source: Introducing Dashboard Studio
de_de: Einführung in Dashboard Studio
fr_fr: Introduction à Dashboard Studio
ja_jp: ダッシュボードスタジオの概要

source: Invalid URL
de_de: Ungültige URL
fr_fr: URL non valide
ja_jp: 無効なURL

source: Invalid data to render
de_de: Ungültige Daten zum Rendern
fr_fr: Données non valides à rendre
ja_jp: 無効な表示データ

source: Invalid input for ${parameter}. Expected ${expectedType}, but received ${actualType}
de_de: Ungültige Eingabe für ${parameter}. Erwartet ${expectedType}, erhalten ${actualType}
fr_fr: Entrée non valide pour ${parameter}. Attendu : ${expectedType}, reçu : ${actualType}
ja_jp: ${parameter}の無効な入力。${expectedType}が必要ですが、${actualType}を受け取りました

source: Invalid layout field, requires "absolute" or "grid"
de_de: Ungültiges Layoutfeld, "absolut" oder "Raster" erforderlich
fr_fr: Champ de mise en page non valide, doit être « absolu » ou « grille »
ja_jp: 無効なレイアウトフィールド。「absolute」または「grid」が必要です

source: Item 1
de_de: Element 1
fr_fr: Élément 1
ja_jp: 項目1

source: Item 2
de_de: Element 2
fr_fr: Élément 2
ja_jp: 項目2

source: Item 3
de_de: Element 3
fr_fr: Élément 3
ja_jp: 項目3

source: Keep ${capitalizedObjectType}
de_de: ${capitalizedObjectType} beibehalten
fr_fr: Conserver ${capitalizedObjectType}
ja_jp: ${capitalizedObjectType}を保持

source: Label display
de_de: Beschriftungsanzeige
fr_fr: Affichage de l’étiquette
ja_jp: ラベルの表示

source: Label rotation
de_de: Drehung der Beschriftung
fr_fr: Rotation d’étiquette
ja_jp: ラベルの回転

source: Label visibility
de_de: Sichtbarkeit der Beschriftung
fr_fr: Visibilité de l’étiquette
ja_jp: ラベルの可視性

source: Labels
de_de: Bezeichnungen
fr_fr: Étiquettes
ja_jp: ラベル

source: Large
de_de: Groß
fr_fr: Grand
ja_jp: 大きい

source: Large (font 16px, row 36px)
de_de: Groß (Schrift 16px, Zeile 36px)
fr_fr: Grand (police 16px, ligne 36px)
ja_jp: 大きい(フォント16px、行36px)

source: Last %(amount)d %(unit)s
de_de: Letzte %(amount)d %(unit)s
fr_fr: Dernière %(amount)d %(unit)s
ja_jp: 過去%(amount)d %(unit)s

source: Last 15 minutes
de_de: Letzte 15 Minuten
fr_fr: 15 dernières minutes
ja_jp: 過去15分

source: Last 24 hours
de_de: Letzte 24 Stunden
fr_fr: 24 dernières heures
ja_jp: 過去24時間

source: Last 30 days
de_de: Letzte 30 Tage
fr_fr: 30 derniers jours
ja_jp: 過去30日間

source: Last 4 hours
de_de: Letzte 4 Stunden
fr_fr: 4 dernières heures
ja_jp: 過去4時間

source: Last 60 minutes
de_de: Letzte 60 Minuten
fr_fr: 60 dernières minutes
ja_jp: 過去60分

source: Last 7 days
de_de: Letzte 7 Tage
fr_fr: 7 derniers jours
ja_jp: 過去7日間

source: Last edited
de_de: Zuletzt bearbeitet
fr_fr: Dernière modification
ja_jp: 前回の編集

source: Latitude
de_de: Breitengrad
ja_jp: 緯度

source: Layer type
de_de: Schichttyp
fr_fr: Type de couche
ja_jp: レイヤータイプ

source: Layers
de_de: Schichten
fr_fr: Calques
ja_jp: レイヤー

source: Layout ${type} is not defined
de_de: Layout ${type} ist nicht definiert
fr_fr: La mise en page ${type} n’est pas définie
ja_jp: レイアウト${type}が定義されていません

source: Learn More
de_de: Erfahren Sie mehr
fr_fr: En savoir plus
ja_jp: 詳細

source: Learn more
de_de: Mehr erfahren
fr_fr: En savoir plus
ja_jp: 詳細

source: Left
de_de: Links
fr_fr: Gauche
ja_jp: 左

source: Legend
de_de: Legende
fr_fr: Légende
ja_jp: 凡例

source: Legend display
de_de: Legendenanzeige
fr_fr: Affichage de la légende
ja_jp: 凡例表示

source: Legend mode
de_de: Legendenmodus
fr_fr: Mode de légende
ja_jp: 凡例モード

source: Legend mode must be "Standard" to configure legend display
de_de: Zum Konfigurieren der Legendenanzeige muss der Legendenmodus "Standard" sein
fr_fr: Le mode de légende doit être « Standard » pour configurer l’affichage de la légende
ja_jp: 凡例表示を設定するには、凡例モードを[標準]にする必要があります

source: Legend truncation
de_de: Legendenkürzung
fr_fr: Troncature de légende
ja_jp: 凡例の切り詰め

source: Light
fr_fr: Léger
ja_jp: ライト

source: Line
de_de: Liniendiagramm
fr_fr: Ligne
ja_jp: ライン

source: Line (deprecated)
de_de: Linie (veraltet)
fr_fr: Ligne (obsolète)
ja_jp: ライン(非推奨)

source: Line Chart
de_de: Liniendiagramm
fr_fr: Graphique en courbes
ja_jp: 折れ線グラフ

source: Line Visualization Image
de_de: Bild für Liniendiagrammvisualisierung
fr_fr: Image de visualisation en courbe
ja_jp: 折れ線グラフ視覚エフェクトの画像

source: Line opacity (%)
de_de: Deckkraft der Linie (%)
fr_fr: Opacité de la ligne (%)
ja_jp: ラインの透明度(%)

source: Line width
de_de: Linienbreite
fr_fr: Largeur de ligne
ja_jp: ラインの幅

source: Line width (px)
de_de: Linienbreite (px)
fr_fr: Largeur de ligne (px)
ja_jp: ラインの幅(px)

source: Linear
fr_fr: Linéaire
ja_jp: 線形

source: Lines
de_de: Linien
fr_fr: Lignes
ja_jp: ライン

source: Link
fr_fr: Lien
ja_jp: リンク

source: Link Graph
de_de: Linkdiagramm
fr_fr: Graphique de lien
ja_jp: リンクグラフ

source: Link Graph Image
de_de: Bild für Linkdiagramm
fr_fr: Image de graphique de lien
ja_jp: リンクグラフの画像

source: Link graphs show connections between distinct values in various fields. Certain relationships can be highlighted to see every link
de_de: Linkdiagramme veranschaulichen Verbindungen zwischen individuellen Werten in verschiedenen Feldern. Bestimmte Beziehungen können hervorgehoben werden, um die einzelnen Links sehen zu können.
fr_fr: Les graphiques de liens montrent les connexions entre des valeurs distinctes dans divers champs. Il est possible de mettre en évidence certaines relations pour voir chaque lien.
ja_jp: リンクグラフは、異なるフィールドの個別の値のつながりを示します。特定の関係を強調表示することで、すべてのリンクを見ることができます

source: Link to custom URL
de_de: Link zu benutzerspezifischer URL
fr_fr: Lien vers une URL personnalisée
ja_jp: カスタムURLにリンク

source: Link to dashboard
de_de: Link zum Dashboard
fr_fr: Lien vers le tableau de bord
ja_jp: ダッシュボードにリンク

source: Link to report
de_de: Link zum Bericht
fr_fr: Lien vers le rapport
ja_jp: レポートにリンク

source: Link width
de_de: Linkbreite
fr_fr: Largeur du lien
ja_jp: リンクの幅

source: Links
fr_fr: Liens
ja_jp: リンク

source: Loaded from report
de_de: Aus Bericht geladen
fr_fr: Chargé à partir du rapport
ja_jp: レポートからロードされました

source: Loading menu items...
de_de: Menüeinträge werden geladen...
fr_fr: Chargement des éléments du menu...
ja_jp: メニュー項目をロードしています...

source: Log
de_de: Logarithmus
fr_fr: Logarithme
ja_jp: 対数

source: Longitude
de_de: Längengrad
ja_jp: 経度

source: Low
de_de: Gering
fr_fr: Faible
ja_jp: 低

source: Major Font Size (px)
de_de: Hauptschriftgrad (px)
fr_fr: Taille de police de la valeur principale (px)
ja_jp: メジャーのフォントサイズ(px)

source: Static major value
de_de: Statischer Hauptwert
fr_fr: Valeur majeure statique
ja_jp: 静的メジャー値

source: Major value & trend
de_de: Hauptwert und Trend
fr_fr: Valeur majeure et tendance
ja_jp: メジャー値とトレンド

source: Major gridlines
de_de: Hauptrasterlinien
fr_fr: Grille principale
ja_jp: メジャーのグリッド線

source: Major tick interval spacing
de_de: Intervallabstand für Strichmarkierungen
fr_fr: Espacement des intervalles de graduation principale
ja_jp: 大目盛りの間隔スペーシング

source: Major tick size (px)
de_de: Größe der Strichmarkierungen (px)
fr_fr: Taille de graduation principale (px)
ja_jp: 大目盛りのサイズ(px)

source: Major tick visibility
de_de: Sichtbarkeit von Strichmarkierungen
fr_fr: Visibilité de la graduation principale
ja_jp: 大目盛りの可視性

source: Major value
de_de: Hauptwert
fr_fr: Valeur principale
ja_jp: メジャー値

source: Major value size (px)
de_de: Hauptwertgröße (px)
fr_fr: Taille de la valeur principale (px)
ja_jp: メジャー値のサイズ(px)

source: Map
de_de: Karte
fr_fr: Carte
ja_jp: 地図

source: Map Visualization Image
de_de: Bild für Kartenvisualisierung
fr_fr: Image de visualisation en carte
ja_jp: 地図視覚エフェクトの画像

source: Mark important discrete events on time-series charts. This is useful when providing context behind a visible change in your data
de_de: Markiert wichtige diskrete Ereignisse in Zeitreihendiagrammen. Dies ist nützlich, um den Kontext einer sichtbaren Änderung in den Daten bereitzustellen.
fr_fr: Marquez les événements individuels importants sur des graphiques de séries chronologiques. C’est utile pour fournir du contexte à un changement visible dans vos données.
ja_jp: 時系列グラフの重要な個別イベントをマークします。データの目に見える変化の裏にあるコンテキストを示すのに便利です。

source: Markdown
ja_jp: マークダウン

source: Markdown (deprecated)
de_de: Markdown (veraltet)
fr_fr: Markdown (obsolète)
ja_jp: マークダウン(非推奨)

source: Markdown Element
fr_fr: Élément markdown
ja_jp: マークダウン要素

source: Markdown Settings
de_de: Markdown-Einstellungen
fr_fr: Paramètres Markdown
ja_jp: マークダウン設定

source: Markdown Visualization Image
de_de: Bild für Markdownvisualisierung
fr_fr: Image de visualisation en markdown
ja_jp: マークダウンの視覚エフェクト

source: Markdown content
de_de: Markdown-Inhalt
fr_fr: Contenu Markdown
ja_jp: マークダウンのコンテンツ

source: Marker
de_de: Markierung
fr_fr: Marqueur
ja_jp: マーカー

source: Marker Gauge
de_de: Markierungsanzeige
fr_fr: Jauge de marqueur
ja_jp: マーカーゲージ

source: Marker Gauge (deprecated)
de_de: Markierungsanzeige (veraltet)
fr_fr: Jauge de marqueur (obsolète)
ja_jp: マーカーゲージ(非推奨)

source: Marker Gauge Coloring Image
de_de: Bild zur Farbgebung für Markierungsanzeige
fr_fr: Image de coloration de la jauge de marqueur
ja_jp: マーカーゲージの色分けの画像

source: Marker Gauge Coloring Options
de_de: Optionen zur Farbgebung für Markierungsanzeige
fr_fr: Options de coloration de la jauge de marqueur
ja_jp: マーカーゲージの色分けオプション

source: Marker Gauge Image
de_de: Bild für Markierungsanzeige
fr_fr: Image de jauge de marqueur
ja_jp: マーカーゲージの画像

source: Marker display
de_de: Markierungsanzeige
fr_fr: Affichage du marqueur
ja_jp: マーカー表示

source: Marker size
de_de: Markierungsgröße
fr_fr: Taille du marqueur
ja_jp: マーカーサイズ

source: Matches
de_de: Übereinstimmungen
fr_fr: Correspondances
ja_jp: 一致

source: Max
ja_jp: 最大

source: Max value over time
de_de: Maximalwert im Zeitverlauf
fr_fr: Valeur maximale au fil du temps
ja_jp: 最大値の推移

source: Maximum axis value
de_de: Maximaler Achsenwert
fr_fr: Valeur d’axe maximale
ja_jp: 軸の最大値

source: Maximum bubble size
de_de: Maximale Blasengröße
fr_fr: Taille maximale des bulles
ja_jp: バブルの最大サイズ

source: Menu configuration
de_de: Menükonfiguration
fr_fr: Configuration du menu
ja_jp: メニュー設定

source: Message
de_de: Nachricht
ja_jp: メッセージ

source: Metric
de_de: Metrik
fr_fr: Métrique
ja_jp: メトリックス

source: Min
ja_jp: 最小

source: Min value over time
de_de: Minimalwert im Zeitverlauf
fr_fr: Valeur minimale au fil du temps
ja_jp: 最小値の推移

source: Min/Max
ja_jp: 最小／最大

source: Minimum axis value
de_de: Minimaler Achsenwert
fr_fr: Valeur d’axe minimale
ja_jp: 軸の最小値

source: Minimum bubble size
de_de: Minimale Blasengröße
fr_fr: Taille minimale des bulles
ja_jp: バブルの最小サイズ

source: Minor gridlines
de_de: Nebenrasterlinien
fr_fr: Grille secondaire
ja_jp: マイナーのグリッド線

source: Minor tick size (px)
de_de: Größe der Teilstrichmarkierungen (px)
fr_fr: Taille de graduation secondaire (px)
ja_jp: 小目盛りのサイズ(px)

source: Minor tick visibility
de_de: Sichtbarkeit von Teilstrichmarkierungen
fr_fr: Visibilité de la graduation secondaire
ja_jp: 小目盛りの可視性

source: Minutes past the hour
de_de: Minuten nach der vollen Stunde
fr_fr: Minutes après l’heure
ja_jp: 分経過時

source: Missing Image Context
de_de: Fehlender Bildkontext
fr_fr: Contexte d’image manquante
ja_jp: 欠落している画像コンテキスト

source: Missing property:
de_de: Fehlende Eigenschaft:
fr_fr: Propriété manquante :
ja_jp: 欠落しているプロパティ：

source: Missing property: ${missingProps.join(', ')}
de_de: Fehlende Eigenschaft: ${missingProps.join(', ')}
fr_fr: Propriété manquante : ${missingProps.join(', ')}
ja_jp: 欠落しているプロパティ：${missingProps.join(', ')}

source: Missing required parameters: id, simpleXmlDefinition
de_de: Fehlende erforderliche Parameter: id, simpleXmlDefinition
fr_fr: Paramètres requis manquants : id, simpleXmlDefinition
ja_jp: 欠落している必須パラメーター：id、simpleXmlDefinition

source: Missing required parameters: id, simpleXmlVizDef
de_de: Fehlende erforderliche Parameter: id, simpleXmlVizDef
fr_fr: Paramètres requis manquants : id, simpleXmlVizDef
ja_jp: 欠落している必須パラメーター：id、simpleXmlVizDef

source: Mock Data
de_de: Pseudo-Daten
fr_fr: Données d’exemple
ja_jp: モックデータ

source: Mode
de_de: Modus
ja_jp: モード

source: Monday
de_de: Montag
fr_fr: Lundi
ja_jp: 月曜日

source: Mondays
de_de: Montage
fr_fr: Lundis
ja_jp: 月曜日

source: Monospace
ja_jp: 等幅

source: Month to date
de_de: Monat bis dato
fr_fr: Depuis le début du mois
ja_jp: 今月

source: Move backward
de_de: Nach hinten verschieben
fr_fr: Déplacer vers l’arrière
ja_jp: 後ろに戻る

source: Move forward
de_de: Nach vorn verschieben
fr_fr: Déplacer vers l’avant
ja_jp: 前に進む

source: Moving Choropleth SVG
de_de: Bewegliche SVG-Choroplethendarstellung
fr_fr: SVG choroplèthe animé
ja_jp: 移動コロプレスSVG

source: Moving SVG Visualization Image
de_de: Bild für bewegliche SVG-Visualisierung
fr_fr: Image de visualisation SVG animée
ja_jp: 移動SVGの視覚エフェクト

source: Multiselect
de_de: Mehrfachauswahl
fr_fr: Multi-sélection
ja_jp: 複数選択

source: Multiselect Image
de_de: Bild für Mehrfachauswahl
fr_fr: Image de sélection multiple
ja_jp: 複数選択の画像

source: Multiselect Input
de_de: Mehrfachauswahleingabe
fr_fr: Entrée multi-sélection
ja_jp: 複数選択入力

source: Multiselect Input Title
de_de: Mehrfachauswahleingabetitel
fr_fr: Titre de l’entrée multi-sélection
ja_jp: 複数選択入力のタイトル

source: My Dashboard
de_de: Mein Dashboard
fr_fr: Mon tableau de bord
ja_jp: 自分のダッシュボード

source: NEW
de_de: NEU
fr_fr: NOUVEAU
ja_jp: 新規

source: Nearby Events
de_de: Ereignisse in der Nähe
fr_fr: Événements proches
ja_jp: 間近のイベント

source: New
de_de: Neu
fr_fr: Nouveau
ja_jp: 新規

source: New Data Source
de_de: Neue Datenquelle
fr_fr: Nouvelle source de données
ja_jp: 新しいデータソース

source: Next
de_de: Weiter
fr_fr: Suivant
ja_jp: 次へ

source: Next scheduled time
de_de: Nächster geplanter Zeitpunkt
fr_fr: Prochaine planification
ja_jp: 次の予定時間

source: No DataSource
de_de: Keine Datenquelle
fr_fr: Aucune DataSource
ja_jp: DataSourceなし

source: No DataSource Connected
de_de: Keine Datenquelle verbunden
fr_fr: Aucune DataSource connectée
ja_jp: DataSourceが接続されていません

source: No GeoRegistry provided in context
de_de: Keine GeoRegistry im Kontext angegeben
fr_fr: Aucun GeoRegistry fourni en contexte
ja_jp: コンテキストにGeoRegistryが指定されていません

source: No Icon
de_de: Kein Symbol
fr_fr: Aucune icône
ja_jp: アイコンなし

source: No Icons. Please upload icons.
de_de: Keine Symbole. Laden Sie Symbole hoch.
fr_fr: Aucune icône. Veuillez importer des icônes.
ja_jp: アイコンがありません。アイコンをアップロードしてください。

source: No Inputs
de_de: Keine Eingaben
fr_fr: Aucune entrée
ja_jp: 入力なし

source: No Inputs Available
de_de: Keine Eingaben verfügbar
fr_fr: Aucune entrée disponible
ja_jp: 使用可能な入力がありません

source: No Links
de_de: Keine Links
fr_fr: Aucun lien
ja_jp: リンクなし

source: No Result
de_de: Kein Ergebnis
fr_fr: Aucun résultat
ja_jp: 結果なし

source: No action
de_de: Keine Aktion
fr_fr: Aucune action
ja_jp: アクションなし

source: No data!
de_de: Keine Daten!
fr_fr: Aucune donnée !
ja_jp: データがありません。

source: No icon registry found
de_de: Keine Symbolregistrierung gefunden
fr_fr: Aucun registre d’icônes trouvé
ja_jp: アイコンレジストリが見つかりません

source: No icons found.
de_de: Keine Symbole gefunden.
fr_fr: Aucune icône trouvée.
ja_jp: アイコンが見つかりません。

source: No icons. Please upload icons.
de_de: Keine Symbole. Laden Sie Symbole hoch.
fr_fr: Aucune icône. Veuillez importer des icônes.
ja_jp: アイコンがありません。アイコンをアップロードしてください。

source: No image registry found
de_de: Keine Bildregistrierung gefunden
fr_fr: Aucun registre d’images trouvé
ja_jp: 画像レジストリが見つかりません

source: No images found.
de_de: Keine Bilder gefunden.
fr_fr: Aucune image trouvée.
ja_jp: 画像が見つかりません。

source: No images. Please upload images.
de_de: Keine Bilder. Laden Sie Bilder hoch.
fr_fr: Aucune image. Veuillez importer des images.
ja_jp: 画像がありません。画像をアップロードしてください。

source: No literal SVG is provided
de_de: Keine literale SVG angegeben
fr_fr: Aucun SVG littéral n’a été fourni
ja_jp: リテラルSVGが指定されていません

source: No literal SVG or URL to SVG is provided
de_de: Keine literale SVG oder URL zu SVG angegeben
fr_fr: Aucun SVG littéral ni aucune URL de SVG n’a été fournie
ja_jp: リテラルSVGまたはSVGへのURLが指定されていません

source: No results
de_de: Keine Ergebnisse
fr_fr: Aucun résultat
ja_jp: 結果はありません

source: No search results
de_de: Keine Suchergebnisse
fr_fr: Aucun résultat de recherche
ja_jp: サーチ結果はありません

source: No search results returned
de_de: Keine Suchergebnisse zurückgegeben
fr_fr: Aucun résultat de recherche renvoyé
ja_jp: サーチ結果が戻されませんでした

source: No value will be assigned as the default
de_de: Es wird kein Wert als Standardwert zugewiesen.
fr_fr: Aucune valeur ne sera désignée comme valeur par défaut
ja_jp: デフォルトとして割り当てられる値はありません

source: Node
de_de: Knoten
fr_fr: Nœud
ja_jp: ノード

source: Node height
de_de: Knotenhöhe
fr_fr: Hauteur du nœud
ja_jp: ノードの高さ

source: Node width
de_de: Knotenbreite
fr_fr: Largeur du nœud
ja_jp: ノードの幅

source: None
de_de: Kein
fr_fr: Aucun(e)
ja_jp: なし

source: Normal
fr_fr: Normal(e)
ja_jp: 標準

source: Not stacked
de_de: Nicht gestapelt
fr_fr: Non empilé
ja_jp: スタックなし

source: Note that tokens embedded in a URL could contain sensitive information.
de_de: Beachten Sie, dass in eine URL eingebettete Token sensible Informationen enthalten können.
fr_fr: Notez que les jetons intégrés dans une URL peuvent contenir des informations sensibles.
ja_jp: URLに埋め込まれたトークンには、機密情報が含まれている可能性があります。

source: Note that tokens embedded in a URL might contain sensitive information.
de_de: Beachten Sie, dass in eine URL eingebettete Token möglicherweise sensible Informationen enthalten.
fr_fr: Notez que les jetons intégrés dans une URL pourraient contenir des informations sensibles.
ja_jp: URLに埋め込まれたトークンには、機密情報が含まれているかもしれません。

source: Note: For any visualizations depending on real-time data, accuracy will be dependent on the progress of the search.
de_de: Hinweis: Bei allen Visualisierungen, die von Echtzeitdaten abhängen, hängt die Genauigkeit vom Fortschritt der Suche ab.
fr_fr: Remarque : pour toutes les visualisations dépendant de données en temps réel, la précision dépend de l’avancement de la recherche.
ja_jp: 注：リアルタイムデータに依存する視覚エフェクトでは、精度はサーチの進捗状況に応じて変わります。

source: Note: Uploaded image files can be accessed and deleted by others in your organization
de_de: Hinweis: Andere Benutzer in Ihrer Organisation können auf hochgeladene Bilder zugreifen und diese löschen.
fr_fr: Remarque : les fichiers d’image importés peuvent être consultés et supprimés par d’autres personnes de votre entreprise.
ja_jp: 注：アップロードされた画像ファイルは、組織内の他のユーザーがアクセスしたり削除したりすることができます

source: Null Values
de_de: Nullwert
fr_fr: Valeurs nulles
ja_jp: NULL値

source: Null value display
de_de: Nullwertanzeige
fr_fr: Affichage des valeurs nulles
ja_jp: NULL値表示

source: Number
de_de: Zahl
fr_fr: Nombre
ja_jp: 数値

source: Number Formatting
de_de: Zahlenformat
fr_fr: Format des nombres
ja_jp: 数のフォーマット
