Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Scatter charts plot points on a graph, where the data point distribution can represent the correlation across the two dimensions being shown. Multiple categories can also be compared by using colors
de_de: Punktdiagramme stellen Punkte in einem Diagramm so dar, dass die Datenpunktverteilung die Korrelation der beiden angezeigten Dimensionen veranschaulicht. Mehrere Kategorien können auch über Farben verglichen werden.
fr_fr: Dans un nuage de points, la distribution des points de données peut représenter la corrélation entre les deux dimensions affichées. Il est également possible de comparer plusieurs catégories à l’aide de couleurs.
ja_jp: 散布図は、グラフ上のポイントを描き、データポイントの分布によって表示されている2つのディメンションの相関関係を表します。色を使用することで複数のカテゴリを比較することもできます

source: Schedule
de_de: Planen
fr_fr: Planification
ja_jp: スケジュール

source: Schedule ${this.state.enabled ? 'enabled' : 'disabled'} and saved
de_de: ${this.state.enabled ? 'enabled' : 'disabled'} planen und gespeichert
fr_fr: Planification ${this.state.enabled ? 'enabled' : 'disabled'} et enregistrée
ja_jp: スケジュール${this.state.enabled ? 'enabled' : 'disabled'}と保存済み

source: Scheduled Export
de_de: Geplanter Export
fr_fr: Export planifié
ja_jp: スケジュール済みエクスポート

source: Create Search
de_de: Suche erstellen
fr_fr: Créer une recherche
ja_jp: サーチの作成

source: Search By Title
de_de: Suchen nach Titel
fr_fr: Rechercher par titre
ja_jp: タイトルでサーチ

source: Search Icons
de_de: Symbole suchen
fr_fr: Rechercher des icônes
ja_jp: サーチアイコン

source: Search Image
de_de: Bild für Suche
fr_fr: Image de recherche
ja_jp: サーチの画像

source: Search Images
de_de: Bilder suchen
fr_fr: Rechercher des images
ja_jp: サーチ画像

source: Search data was not retrieved correctly
de_de: Suchdaten wurden nicht ordnungsgemäß abgerufen
fr_fr: Les données de recherche n’ont pas été récupérées correctement
ja_jp: サーチデータが正常に取得されませんでした

source: Search is not yet running, queued on client
de_de: Suche wird noch nicht ausgeführt, steht auf dem Client in der Warteschlange.
fr_fr: La recherche n’est pas encore en cours d’exécution, mise en file d’attente côté client
ja_jp: サーチはまだ実行されておらず、クライアントでキューに格納されています

source: Search is not yet running, queued on server
de_de: Suche wird noch nicht ausgeführt, steht auf dem Server in der Warteschlange.
fr_fr: La recherche n’est pas encore en cours d’exécution, mise en file d’attente côté serveur
ja_jp: サーチはまだ実行されておらず、サーバーでキューに格納されています

source: Search is running, but not enough data to render visualization
de_de: Suche wird ausgeführt, es sind aber nicht genügend Daten für eine Visualisierung vorhanden.
fr_fr: La recherche est en cours d’exécution mais il n’y a pas assez de données pour rendre la visualisation
ja_jp: サーチは実行されていますが、視覚エフェクトを表示するのに十分なデータがありません

source: Search ran successfully, but no results were returned
de_de: Suche wurde erfolgreich ausgeführt, es wurden aber keine Ergebnisse zurückgegeben.
fr_fr: La recherche s’est correctement exécutée mais aucun résultat n’a été renvoyé
ja_jp: サーチは正常に実行されましたが、結果が返されませんでした

source: Search with SPL2
de_de: Suche mit SPL2
fr_fr: Recherche avec SPL2
ja_jp: SPL2でのサーチ

source: Searches
de_de: Suchen
fr_fr: Recherches
ja_jp: サーチ

source: Security
de_de: Sicherheit
fr_fr: Sécurité
ja_jp: セキュリティ

source: See All Available Keys
de_de: Alle verfügbaren Schlüssel anzeigen
fr_fr: Voir toutes les clés disponibles
ja_jp: 使用可能なすべてのキーを表示

source: Select Data
de_de: Daten auswählen
fr_fr: Sélectionner des données
ja_jp: データを選択

source: Select Time Range Input...
de_de: Zeitspanneneingabe auswählen...
fr_fr: Sélectionnez une entrée de période...
ja_jp: 時間範囲入力を選択...

source: Select a %(type)s
de_de: %(type)s auswählen
fr_fr: Sélectionner un %(type)s
ja_jp: %(type)sを選択

source: Select a single list value
de_de: Einzelnen Listenwert auswählen
fr_fr: Sélectionner une valeur de liste unique
ja_jp: 単一のリスト値を選択

source: Select a time range
de_de: Zeitspanne auswählen
fr_fr: Sélectionner une période
ja_jp: 時間範囲を選択

source: Select a value
de_de: Wert auswählen
fr_fr: Sélectionner une valeur
ja_jp: 値を選択

source: Select a Dashboard
de_de: Dashboard auswählen
fr_fr: Sélectionner un tableau de bord
ja_jp: ダッシュボードを選択

source: Select an App
de_de: App auswählen
fr_fr: Sélectionner une application
ja_jp: Appを選択

source: Select layout mode
de_de: Layoutmodus auswählen
fr_fr: Sélectionner un mode de mise en page
ja_jp: レイアウトモードを選択

source: Select multiple list values
de_de: Mehrere Listenwerte auswählen
fr_fr: Sélectionner plusieurs valeurs de liste
ja_jp: 複数のリスト値を選択

source: Select the time range used by datasources powering your visualizations. By default, every dashboard comes with a time range input
de_de: Wählen Sie die Zeitspanne aus, die von den Datenquellen verwendet wird, auf die sich die Visualisierungen stützen. Standardmäßig verfügt jedes Dashboard über eine Zeitspanneneingabe.
fr_fr: Sélectionner la plage de temps utilisée par les sources de données alimentant vos visualisations. Par défaut, tous les tableaux de bord sont fournis avec une entrée de plage de temps
ja_jp: 視覚エフェクトで使用するデータソースの時間範囲を選択します。デフォルトでは、すべてのダッシュボードは入力された時間範囲を使用します

source: Selected data field
de_de: Ausgewähltes Datenfeld
fr_fr: Champs de données sélectionnés
ja_jp: データフィールドを選択

source: Selected app is not available. App may have been deleted, or you may not have permissions.
de_de: Die ausgewählte App ist nicht verfügbar. Die App wurde möglicherweise gelöscht, oder Sie verfügen über keine Berechtigungen für die App.
fr_fr: L’application sélectionnée n’est pas disponible. L’application peut avoir été supprimée, ou bien vous n’avez pas les permissions nécessaires.
ja_jp: 選択されたAppは使用できません。Appが削除されたか、または権限を持っていない可能性があります。

source: Selected dashboard is not available. Dashboard may have been deleted, or you may not have permissions.
de_de: Das ausgewählte Dashboard ist nicht verfügbar. Das Dashboard wurde möglicherweise gelöscht, oder Sie verfügen über keine Berechtigungen für das Dashboard.
fr_fr: Le tableau de bord sélectionné n’est pas disponible. Il se peut que le tableau de bord ait été supprimé ou que vous n’ayez pas les permissions.
ja_jp: 選択されたダッシュボードは使用できません。ダッシュボードが削除されたか、または権限を持っていない可能性があります。

source: Selected nodes
de_de: Ausgewählte Knoten
fr_fr: Nœuds sélectionnés
ja_jp: 選択されたノード

source: Selected report is not available. Report may have been deleted, or you may not have permissions.
de_de: Der ausgewählte Bericht ist nicht verfügbar. Der Bericht wurde möglicherweise gelöscht, oder Sie verfügen über keine Berechtigungen für den Bericht.
fr_fr: Le rapport sélectionné n’est pas disponible. Le rapport peut avoir été supprimé, ou bien vous n’avez pas les permissions nécessaires.
ja_jp: 選択されたレポートは使用できません。レポートが削除されたか、または権限を持っていない可能性があります。

source: Send Test Email
de_de: Test-E-Mail senden
fr_fr: Envoyer l’e-mail test
ja_jp: テストメールの送信

source: Send to back
de_de: In den Hintergrund
fr_fr: Envoyer à l’arrière
ja_jp: 最背面へ移動

source: Sending data out of Splunk
de_de: Senden von Daten ausgehend von Splunk
fr_fr: Envoi de données hors de Splunk
ja_jp: Splunkからデータを送信中

source: Sequential
de_de: Sequenziell
fr_fr: Séquentiel
ja_jp: シーケンシャル

source: Series Compare
de_de: Reihenvergleich
fr_fr: Comparaison de séries
ja_jp: シリーズの比較

source: Series colors
de_de: Reihenfarben
fr_fr: Couleurs de séries
ja_jp: シリーズの色

source: Series colors by category name
de_de: Reihenfarben nach Kategoriename
fr_fr: Couleurs de séries par nom de catégorie
ja_jp: カテゴリ名別のシリーズの色

source: Series colors by field name
de_de: Reihenfarben nach Feldname
fr_fr: Couleurs de séries par nom de champ
ja_jp: フィールド名別のシリーズの色

source: Series spacing
de_de: Reihenabstand
fr_fr: Espacement des séries
ja_jp: シリーズのスペーシング

source: Set As Home Dashboard
de_de: Als Start-Dashboard festlegen
fr_fr: Définir comme tableau de bord d’accueil
ja_jp: ホームダッシュボードとして設定

source: Set Permission
de_de: Berechtigung festlegen
fr_fr: Définir la permission
ja_jp: 権限を設定

source: Set Token Image
de_de: Bild für Tokenfestlegung
fr_fr: Image de définition de jeton
ja_jp: トークン設定の画像

source: Set Token from Search
de_de: Token aus Suche festlegen
fr_fr: Définir le jeton à partir de la recherche
ja_jp: サーチからトークンを設定

source: Set Token from Search Image
de_de: Token aus Bild für Suche festlegen
fr_fr: Définir le jeton à partir de l’image de recherche
ja_jp: サーチ画像からトークンを設定

source: Set Token with Drilldown
de_de: Token mit Drilldown festlegen
fr_fr: Définir un jeton avec exploration
ja_jp: ドリルダウンを使用してトークンを設定

source: Set Tokens
de_de: Token festlegen
fr_fr: Définir des jetons
ja_jp: トークンを設定

source: Set a token to a single value by using a form populated with static or dynamic options
de_de: Legt ein Token über ein Formular, das statische oder dynamische Optionen enthält, auf einen Einzelwert fest.
fr_fr: Définissez un jeton comme valeur unique à l’aide d’un formulaire rempli avec des options statiques ou dynamiques
ja_jp: 静的または動的オプションが入力されたフォームを使用して、トークンを単一値に設定します

source: Set a token to multiple values by using a form populated with static or dynamic options
de_de: Legt ein Token über ein Formular, das statische oder dynamische Optionen enthält, auf mehrere Werte fest.
fr_fr: Définissez un jeton avec plusieurs valeurs à l’aide d’un formulaire rempli avec des options statiques ou dynamiques
ja_jp: 静的または動的オプションが入力されたフォームを使用して、トークンを複数値に設定します

source: Set another token
de_de: Weitere Token festlegen
fr_fr: Définir un autre jeton
ja_jp: 別のトークンを設定

source: Set by
de_de: Festlegen anhand
fr_fr: Défini par
ja_jp: 次によって設定

source: Set token
de_de: Token festlegen
fr_fr: Définir un jeton
ja_jp: トークンを設定

source: Set token value to render visualization
de_de: Token-Wert festlegen, um Visualisierung zu rendern
fr_fr: Définir la valeur du jeton pour générer la visualisation
ja_jp: 視覚エフェクトを表示するためのトークン値の設定

source: Set tokens
de_de: Token festlegen
fr_fr: Définir des jetons
ja_jp: トークンを設定

source: Set tokens based on certain interactions taking place on a visualization. Setting tokens opens the opportunity for more dynamic workflows on the dashboard
de_de: Legt Token basierend auf bestimmten Interaktionen fest, die in einer Visualisierung durchgeführt werden. Die Festlegung von Token ermöglicht dynamischere Workflows im Dashboard.
fr_fr: Définissez des jetons en fonction de certaines interactions sur une visualisation. Définir des jetons offre la possibilité de créer des workflows plus dynamiques sur le tableau de bord.
ja_jp: 視覚エフェクトに対するインタラクションに基づいてトークンを設定します。トークンを設定すると、ダッシュボードでより動的なワークフローが可能になります

source: Set tokens based on text entries
de_de: Legt Token basierend auf Texteingaben fest.
fr_fr: Définissez des jetons en fonction d’entrées de texte
ja_jp: テキスト入力に基づいてトークンを設定します

source: Set tokens by selecting a number from a dropdown
de_de: Legt Token durch Auswahl einer Zahl in einer Dropdownliste fest.
fr_fr: Définissez des jetons en sélectionnant un nombre dans une liste déroulante
ja_jp: ドロップダウンから数値を選択することでトークンを設定します

source: Set tokens from search results or search job metadata
de_de: Token aus Ergebnissen oder Auftragsmetadaten der Suche festlegen
fr_fr: Définir des jetons à partir des résultats de recherche ou des métadonnées de la tâche de recherche
ja_jp: サーチ結果またはサーチジョブメタデータからトークンを設定

source: Set up ${capitalize(dsType)} Data Source
de_de: ${capitalize(dsType)}-Datenquelle einrichten
fr_fr: Configurer la source de données ${capitalize(dsType)}
ja_jp: ${capitalize(dsType)}データソースを設定

source: Settings
de_de: Einstellungen
fr_fr: Paramètres
ja_jp: 設定

source: Shape Visualization Image
de_de: Bild für Formvisualisierung
fr_fr: Image de visualisation en forme
ja_jp: 形状視覚エフェクトの画像

source: Shapes
de_de: Formen
fr_fr: Formes
ja_jp: 形状

source: Shapes and Lines
de_de: Formen und Linien
fr_fr: Formes et lignes
ja_jp: 形状とライン

source: Share
de_de: Freigeben
fr_fr: Partager
ja_jp: 共有

source: Shared in App
de_de: In App freigegeben
fr_fr: Partagé dans l’app
ja_jp: App内で共有

source: Shared in app
de_de: In App freigegeben
fr_fr: Partagé dans l’app
ja_jp: App内で共有

source: Show
de_de: Anzeigen
fr_fr: Afficher
ja_jp: 表示

source: Show Bubble Labels
de_de: Blasenbezeichnungen anzeigen
fr_fr: Afficher les étiquettes des bulles
ja_jp: バブルラベルを表示

source: Show CC and BCC
de_de: Cc und Bcc anzeigen
fr_fr: Afficher CC et BCC
ja_jp: CCとBCCを表示

source: Show Data Values
de_de: Datenwerte anzeigen
fr_fr: Afficher les valeurs des données
ja_jp: データ値を表示

source: Show Edit Button
de_de: Schaltfläche „Bearbeiten“ anzeigen
fr_fr: Afficher le bouton Modifier
ja_jp: [編集]ボタンを表示

source: Show Export Button
de_de: Schaltfläche „Export anzeigen“
fr_fr: Afficher le bouton Exporter
ja_jp: [エクスポート]ボタンを表示

source: Show Header
de_de: Kopfzeile anzeigen
fr_fr: Afficher l’en-tête
ja_jp: ヘッダーを表示

source: Show Labels
de_de: Bezeichnungen anzeigen
fr_fr: Afficher les étiquettes
ja_jp: ラベルを表示

source: Show Legend
de_de: Legende anzeigen
fr_fr: Afficher la légende
ja_jp: 凡例を表示

source: Show Open In Search Button
de_de: Schaltfläche „Öffnen in Suche anzeigen“
fr_fr: Afficher le bouton Ouvrir dans la recherche
ja_jp: [サーチで開く]ボタンを表示

source: Show Percent
de_de: Prozentsatz anzeigen
fr_fr: Afficher les pourcentages
ja_jp: 割合を表示

source: Show Row Numbers
de_de: Zeilennummern anzeigen
fr_fr: Afficher les numéros de ligne
ja_jp: 行番号を表示

source: Show Sparkline
de_de: Sparkline anzeigen
fr_fr: Afficher la sparkline
ja_jp: スパークラインを表示

source: Show Trending Value
de_de: Trendwert anzeigen
fr_fr: Afficher la valeur de tendance
ja_jp: トレンド値を表示

source: Show Value
de_de: Wert anzeigen
fr_fr: Afficher la valeur
ja_jp: 値を表示

source: Show area outlines
de_de: Flächenumrandungen anzeigen
fr_fr: Afficher les contours de la zone
ja_jp: 面の輪郭を表示

source: Show base layer
de_de: Basisschicht anzeigen
fr_fr: Afficher la couche de base
ja_jp: ベースレイヤーを表示

source: Show bubble labels
de_de: Blasenbezeichnungen anzeigen
fr_fr: Afficher les étiquettes des bulles
ja_jp: バブルラベルを表示

source: Show field summary
de_de: Feldzusammenfassung anzeigen
fr_fr: Afficher le résumé de champ
ja_jp: フィールドサマリーを表示

source: Show less
de_de: Weniger anzeigen
fr_fr: Afficher moins
ja_jp: 簡易表示

source: Show list
de_de: Liste anzeigen
fr_fr: Afficher la liste
ja_jp: リストを表示

source: Show major and trend value
de_de: Haupt- und Trendwert anzeigen
fr_fr: Afficher la valeur principale et la tendance
ja_jp: メジャー値とトレンド値を表示

source: Show more
de_de: Weitere anzeigen
fr_fr: Afficher plus
ja_jp: 詳細表示

source: Show node counts
de_de: Knotenzahlen anzeigen
fr_fr: Afficher le nombre de nœuds
ja_jp: ノード数を表示

source: Show null axis
de_de: Nullachse anzeigen
fr_fr: Afficher l’axe nul
ja_jp: NULL軸を表示

source: Show overlays on the y2-axis
de_de: Überlagerungen auf der y2-Achse anzeigen
fr_fr: Afficher les superpositions sur l’axe y2
ja_jp: y2軸上にオーバーレイを表示

source: Show scale
de_de: Skalierung anzeigen
fr_fr: Afficher l’échelle
ja_jp: スケールを表示

source: Show title & description
de_de: Titel und Beschreibung anzeigen
fr_fr: Afficher le titre et la description
ja_jp: タイトルと説明を表示

source: Show tooltip on hover
de_de: QuickInfo beim Bewegen der Maus darüber anzeigen
fr_fr: Afficher l’infobulle au survol
ja_jp: マウスポインタを重ねたときにツールチップを表示

source: Show value counts
de_de: Wertzahlen anzeigen
fr_fr: Afficher le nombre de valeurs
ja_jp: 値の数を表示

source: Show zoom controls
de_de: Zoomsteuerelemente anzeigen
fr_fr: Afficher les commandes de zoom
ja_jp: ズームのコントロールを表示

source: Since %(dateTime)s
de_de: Seit %(dateTime)s
fr_fr: Depuis %(dateTime)s
ja_jp: %(dateTime)sから

source: Since Date-time
de_de: Seit Datum/Uhrzeit
fr_fr: Depuis la période de dates
ja_jp: この日時から

source: Single Value
de_de: Einzelwert
fr_fr: Valeur unique
ja_jp: 単一値

source: Single Value (deprecated)
de_de: Einzelwert (veraltet)
fr_fr: Valeur unique (obsolète)
ja_jp: 単一値(非推奨)

source: Single Value Coloring
de_de: Einzelwertfarbgebung
fr_fr: Coloration de valeur unique
ja_jp: 単一値の色分け

source: Single Value Coloring Image
de_de: Bild für Einzelwertfarbgebung
fr_fr: Image de coloration de valeur unique
ja_jp: 単一値の色分けの画像

source: Single Value Emoji Image
de_de: Bild für Einzelwert-Emoji
fr_fr: Image d’emoji à valeur unique
ja_jp: 単一値の絵文字の画像

source: Single Value Emojis
de_de: Einzelwert-Emoji
fr_fr: Emojis de valeur unique
ja_jp: 単一値の絵文字

source: Single Value Icon (deprecated)
de_de: Einzelwertsymbol (veraltet)
fr_fr: Icône de valeur unique (obsolète)
ja_jp: 単一値アイコン(非推奨)

source: Single Value Icon Image
de_de: Bild für Einzelwertsymbol
fr_fr: Image d’icône de valeur unique
ja_jp: 単一値のアイコンの画像

source: Single Value Image
de_de: Bild für Einzelwert
fr_fr: Image de valeur unique
ja_jp: 単一値の画像

source: Single Value Radial
de_de: Radialeinzelwert radial
fr_fr: Valeur unique (radial)
ja_jp: 放射型の単一値

source: Single Value Radial (deprecated)
de_de: Radialeinzelwert (veraltet)
fr_fr: Valeur unique (radial) (obsolète)
ja_jp: 放射型の単一値(非推奨)

source: Single Value Radial with Dynamic Coloring
de_de: Radialeinzelwert mit dynamischer Farbgebung
fr_fr: Radial à valeur unique avec coloration dynamique
ja_jp: 動的色分けを使用した放射型の単一値

source: Single Value with Icons
de_de: Einzelwert mit Symbolen
fr_fr: Valeur unique avec icônes
ja_jp: アイコンを使用した単一値

source: Size
de_de: Größe
fr_fr: Taille
ja_jp: サイズ

source: Small
de_de: Klein
fr_fr: Petit
ja_jp: 小さい

source: Small (font 12px, row 24px)
de_de: Klein (Schrift 12px, Zeile 24px)
fr_fr: Petit (police 12px, ligne 24px)
ja_jp: 小さい(フォント12px、行24px)

source: Some SVG images can move depending on how they are made. These also work as expected in dashboards, and tokens can be used to control their movement
de_de: Einige SVG-Bilder können abhängig von der Gestaltung bewegt werden. Diese funktionieren auch wie vorgesehen in Dashboards. Die Bewegung kann über Token gesteuert werden.
fr_fr: Certaines images SVG peuvent être animées selon la façon dont elles sont créées. Elles fonctionnent également comme prévu dans les tableaux de bord, et les jetons peuvent être utilisés pour contrôler leur mouvement.
ja_jp: 一部のSVG画像は、どのように作成されているかによって移動できます。これはダッシュボードでも機能し、トークンを使用して移動を制御できます

source: Some custom formatting and configurations to your dashboard may be lost during the cloning and conversion process. Your original dashboard will not be affected.
de_de: Einige benutzerdefinierte Formatierungen und Konfigurationen des Dashboards können beim Klonen und Konvertieren verloren gehen. Das ursprüngliche Dashboard wird nicht beeinflusst.
fr_fr: Certaines mises en forme et configurations de votre tableau de bord peuvent être perdues lors du processus de clonage et de conversion. Votre tableau de bord d’origine n’en sera pas affecté.
ja_jp: 複製と変換の過程で、ダッシュボードのカスタムフォーマットや設定の一部が失われる場合があります。元のダッシュボードは影響を受けません。

source: Some external images can not be downloaded.
de_de: Einige externe Bilder können nicht heruntergeladen werden.
fr_fr: Certaines images externes ne peuvent pas être téléchargées.
ja_jp: 一部の外部画像はダウンロードできません。

source: Some functionalities, such as drilldowns and custom code are not supported in mobile dashboards.
de_de: Einige Funktionen wie Drilldowns und benutzerdefinierter Code werden in mobilen Dashboards nicht unterstützt.
fr_fr: Certaines fonctionnalités, telles que les explorations et le code personnalisé, ne sont pas prises en charge dans les tableaux de bord sur mobile.
ja_jp: モバイルダッシュボードでは、ドリルダウンやカスタムコードなどの一部の機能がサポートされません。

source: Some visualizations and/or inputs have not loaded since we detected potential security risks. To learn more, click on the icon in the top-right corner of the visualization and/or in the input.
de_de: Einige Visualisierungen und/odr Eingaben wurden nicht geladen, weil potenzielle Sicherheitsrisiken erkannt wurden. Klicken Sie auf das Symbol in der oberen rechten Ecke der Visualisierung und/oder in der Eingabe, um weitere Informationen zu erhalten.
fr_fr: Certaines visualisations et/ou inputs n’ont pas été chargées car nous avons détecté des risques de sécurité potentiels. Pour en savoir plus, cliquez sur l’icône dans le coin supérieur droit de la visualisation et/ou l’input.
ja_jp: 潜在的なセキュリティリスクが検出されたため、一部の視覚エフェクト/入力が読み込まれませんでした。詳細は、視覚エフェクト/入力の右上隅にあるアイコンをクリックしてください。

source: Some visualizations will be incomplete or inaccurate. Are you sure you want to continue?
de_de: Einige Visualisierungen sind unvollständig oder ungenau. Möchten Sie wirklich fortfahren?
fr_fr: Certaines visualisations seront incomplètes ou inexactes. Voulez-vous vraiment continuer ?
ja_jp: 一部の視覚エフェクトは不完全または不正確になります。続けてもよろしいですか？

source: Sort
de_de: Sortieren
fr_fr: Trier
ja_jp: ソート

source: Source
de_de: Quelle
ja_jp: ソース

source: Source Only
de_de: Nur Quelle
fr_fr: Source uniquement
ja_jp: ソースのみ

source: Spacing between column series
de_de: Abstand zwischen Spaltenreihen
fr_fr: Espacement entre les séries de colonnes
ja_jp: 縦棒シリーズ間のスペーシング

source: Spacing between columns
de_de: Abstand zwischen Spalten
fr_fr: Espacement entre les colonnes
ja_jp: 縦棒間のスペーシング

source: Sparkline display
de_de: Sparkline-Anzeige
fr_fr: Affichage des sparklines
ja_jp: スパークライン表示

source: Spatial
de_de: Räumlich
ja_jp: 空間

source: Spatial Elements
de_de: Räumliche Elemente
fr_fr: Éléments spatiaux
ja_jp: 空間要素

source: Specify a field to be represented as an overlay on your chart. This is useful when representing averages or bounds to your data
de_de: Geben Sie ein Feld an, das in diesem Diagramm als Überlagerung angezeigt wird. Dies ist nützlich, um Mittelwerte oder Grenzen für Daten darzustellen.
fr_fr: Spécifiez un champ à représenter en superposition sur votre graphique. C’est particulièrement utile lorsque vous représentez des moyennes ou des limites dans vos données.
ja_jp: グラフでオーバーレイとして表現されるフィールドを指定します。データの平均や境界を表すのに便利です

source: Specify a token name and reference the token using the syntax $token_name$
de_de: Tokenname angeben und mit der Syntax $token_name$ auf das Token verweisen
fr_fr: Spécifiez un nom de jeton et référencez le jeton à l’aide de la syntaxe $token_name$
ja_jp: トークン名を指定して、構文$token_name$を使用してトークンを参照します

source: Specify data source module
de_de: Datenquellenmodul angeben
fr_fr: Spécifier le module de source de données
ja_jp: データソースモジュールを指定

source: Split series
de_de: Reihe teilen
fr_fr: Série fractionnée
ja_jp: シリーズを分割

source: Splunk Dashboard Studio
ja_jp: Splunkダッシュボードスタジオ

source: Splunk Dashboard: $dashboard.label$
fr_fr: Tableau de bord Splunk : $dashboard.label$
ja_jp: Splunkダッシュボード：$dashboard.label$

source: Splunk Secure Gateway is currently unavailable. Please contact your Splunk Administrator.
de_de: Splunk Secure Gateway ist derzeit nicht verfügbar. Wenden Sie sich an Ihren Splunk-Administrator.
fr_fr: Splunk Secure Gateway n’est pas disponible actuellement. Veuillez contacter votre administrateur Splunk.
ja_jp: Splunk Secure Gatewayは現在使用できません。Splunk管理者にお問い合わせください。

source: Splunk dashboard studio
ja_jp: Splunkダッシュボードスタジオ

source: Stack Mode
de_de: Stapelmodus
fr_fr: Mode pile
ja_jp: スタックモード

source: Stack mode
de_de: Stapelmodus
fr_fr: Mode stack
ja_jp: スタックモード

source: Stacked
de_de: Gestapelt
fr_fr: Empilé
ja_jp: スタック

source: Stacked 100%
de_de: Gestapelt auf 100%
fr_fr: Empilé à 100 %
ja_jp: 100%スタック

source: Standard
ja_jp: 標準

source: Starting Point
de_de: Startpunkt
fr_fr: Point de départ
ja_jp: 開始ポイント

source: Static
de_de: Statisch
fr_fr: Statique
ja_jp: 静的

source: Static US Choropleth Map
de_de: Statische US-Choroplethenkarte
fr_fr: Carte choroplèthe États-Unis statique
ja_jp: 静的な米国コロプレスマップ

source: Static World Choropleth Map
de_de: Statische Welt-Choroplethenkarte
fr_fr: Carte choroplèthe Monde statique
ja_jp: 静的な世界コロプレスマップ

source: Statistics Table
de_de: Statistiktabelle
fr_fr: Tableau de statistiques
ja_jp: 統計テーブル

source: Status ok
fr_fr: Statut ok
ja_jp: ステータスOK

source: Step
de_de: Schritt
fr_fr: Étape
ja_jp: 手順

source: Stroke
de_de: Strich
fr_fr: Contour
ja_jp: ストローク

source: Stroke dash style
de_de: Strichlinienart
fr_fr: Style de trait de contour
ja_jp: ストロークの実線/点線のスタイル

source: Stroke opacity (%)
de_de: Deckkraft für Strich (%)
fr_fr: Opacité du contour (%)
ja_jp: ストロークの不透明度(%)
