Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Adjust coloring for single value icon visualizations to help indicate status at a glance
de_de: Farbgebung für einfarbige Symbolvisualisierungen anpassen, um den Status auf einen Blick anzugeben
fr_fr: Ajustez la coloration des visualisations d’icônes à valeur unique pour indiquer l’état en un coup d’œil
ja_jp: ステータスが一目でわかるように単一値アイコンの視覚エフェクトの色を調整します

source: Adjust column formatting and add sparklines to tables
de_de: Spaltenformatierung anpassen und Sparklines zu Tabellen hinzufügen
fr_fr: Ajustez la mise en forme des colonnes et ajoutez des sparklines aux tableaux
ja_jp: 列のフォーマットを調整してテーブルにスパークラインを追加します

source: Adjust how chart properties such as axes and legends frame your data
de_de: Diagrammeigenschaften wie Achsen und Legenden anpassen, die die Daten umrahmen
fr_fr: Ajustez la façon dont les propriétés du graphique (axes, légendes, etc.) encadrent vos données
ja_jp: 軸や凡例などのグラフプロパティによるデータのフレーミングを調整します

source: Adjust sizing for punchcard visualizations
de_de: Dimensionierung für Lochkartenvisualisierungen anpassen
fr_fr: Ajustez la taille des visualisations en cartes perforées
ja_jp: パンチカード視覚エフェクトのサイズを調整します

source: Advanced
de_de: Erweitert
fr_fr: Avancé
ja_jp: 詳細

source: Advanced Panel Settings
de_de: Erweiterte Teilfenstereinstellungen
fr_fr: Paramètres de panneau avancés
ja_jp: パネルの詳細設定

source: Advanced Table Formatting
de_de: Erweiterte Tabellenformatierung
fr_fr: Mise en forme de tableau avancée
ja_jp: 詳細なテーブルフォーマット

source: Advanced configuration options are being used by this input. Please edit in source mode.
de_de: Von dieser Eingabe werden erweiterte Konfigurationsoptionen verwendet. Führen Sie die Bearbeitung im Quellmodus durch.
fr_fr: Cette entrée utilise des options de configuration avancées. Effectuez la modification en mode source.
ja_jp: この入力では詳細設定オプションが使用されています。ソースモードで編集してください。

source: After
de_de: Nach
fr_fr: Après
ja_jp: 後

source: After this time
de_de: Nach diesem Zeitpunkt
fr_fr: Après cette période
ja_jp: この時刻後

source: Aggregate metrics over two dimensions to visualize cyclical trends in your data
de_de: Metriken über zwei Dimensionen aggregieren, um zyklische Trends in den Daten zu visualisieren
fr_fr: Agrégez des métriques sur deux dimensions pour visualiser les tendances cycliques de vos données
ja_jp: 2つのディメンションのメトリックスを集計してデータの循環トレンドを可視化します

source: Airport Dashboard Thumbnail
de_de: Miniaturansicht für „Flughafen“-Dashboard
fr_fr: Vignette du tableau de bord Aéroport
ja_jp: エアポートダッシュボードのサムネイル

source: Airport KPI's
de_de: Flughafen-KPIs
fr_fr: KPI de l’aéroport
ja_jp: エアポートKPI

source: Align
de_de: Ausrichten
fr_fr: Aligner
ja_jp: 配置

source: Align Bottom
de_de: Unten ausrichten
fr_fr: Aligner en bas
ja_jp: 下揃え

source: Align Center Horizontal
de_de: Mittig horizontal ausrichten
fr_fr: Centrer horizontalement
ja_jp: 左右中央揃え

source: Align Center Vertical
de_de: Mittig vertikal ausrichten
fr_fr: Centrer verticalement
ja_jp: 上下中央揃え

source: Align Left
de_de: Links ausrichten
fr_fr: Aligner à gauche
ja_jp: 左揃え

source: Align Right
de_de: Rechts ausrichten
fr_fr: Aligner à droite
ja_jp: 右揃え

source: Align Top
de_de: Oben ausrichten
fr_fr: Aligner en haut
ja_jp: 上揃え

source: All
de_de: Alle
fr_fr: Tout
ja_jp: すべて

source: All apps
de_de: Alle Apps
fr_fr: Global
ja_jp: すべてのApp

source: All events
de_de: Alle Ereignisse
fr_fr: Tous les événements
ja_jp: すべてのイベント

source: All time
de_de: Alle Zeitpunkte
fr_fr: Tout le temps
ja_jp: 全時間

source: All time (real-time)
de_de: Gesamtzeit (Echtzeit)
fr_fr: Tout le temps (temps réel)
ja_jp: すべての時間(リアルタイム)

source: An effective use of icons and coloring to showcase a VPN infrastructure flow
de_de: Eine effektive Verwendung von Symbolen und Farbgebung, um den VPN-Infrastrukturfluss zu veranschaulichen
fr_fr: Une utilisation efficace des icônes et des colorations mettant en évidence les flux d’une infrastructure VPN
ja_jp: アイコンと色分けを効果的に使用したVPNインフラストラクチャーフローの例

source: An effective use of images, icons, and visualizations to show office capacity metrics
de_de: Eine effektive Verwendung von Bildern, Symbolen und Visualisierungen, um Metriken für die Bürokapazität zu veranschaulichen
fr_fr: Une utilisation efficace des images, des icônes et des visualisations pour présenter les mesures de capacité des bureaux
ja_jp: 画像、アイコン、視覚エフェクトを効果的に使用したオフィス容量メトリックスの表示

source: An error occurred while converting a visualization of type ${vizType}.
de_de: Beim Konvertieren eines Visualisierung des Typs ${vizType} ist ein Fehler aufgetreten.
fr_fr: Une erreur s’est produite lors de la conversion d’une visualisation de type ${vizType}.
ja_jp: ${vizType}タイプの視覚エフェクトの変換中にエラーが発生しました。

source: An internal error occurred while saving.
de_de: Beim Speichern ist ein interner Fehler aufgetreten.
fr_fr: Une erreur interne s’est produite lors de l’enregistrement.
ja_jp: 保存中に内部エラーが発生しました。

source: An internal error occurred. Contact your Splunk Administrator.
de_de: Interner Fehler aufgetreten. Wenden Sie sich an Ihren Splunk-Administrator.
fr_fr: Une erreur interne s’est produite. Contactez votre administrateur Splunk.
ja_jp: 内部エラーが発生しました。Splunk管理者にお問い合わせください。

source: Annotation colors
de_de: Anmerkungsfarben
fr_fr: Couleurs de l’annotation
ja_jp: 注釈の色

source: Annotation labels
de_de: Anmerkungsbeschriftungen
fr_fr: Étiquettes de l’annotation
ja_jp: 注釈のラベル

source: Annotation x
de_de: Anmerkung x
ja_jp: 注釈x

source: Annotations Image
de_de: Bild für Anmerkung
fr_fr: Image d’annotation
ja_jp: アノテーションの画像

source: App is required
de_de: App ist erforderlich
fr_fr: L’app est requise
ja_jp: Appが必要です。

source: Appearance
de_de: Darstellung
fr_fr: Apparence
ja_jp: 外観

source: Applies to your current session for this URL domain and parameters.
de_de: Wird für diese URL-Domäne und Parameter für die aktuelle Sitzung angewendet.
fr_fr: S’applique à votre session actuelle pour ce domaine d’URL et ces paramètres.
ja_jp: このURLドメインおよびパラメーターの現在のセッションに適用します。

source: Apply
de_de: Anwenden
fr_fr: Appliquer
ja_jp: 適用

source: Apply & Close
de_de: Anwenden & schließen
fr_fr: Appliquer et fermer
ja_jp: 適用して閉じる

source: Are you sure you want to delete
de_de: Möchten Sie Folgendes wirklich löschen?
fr_fr: Voulez-vous vraiment supprimer
ja_jp: 削除してもよろしいですか？

source: Area
de_de: Flächendiagramm
fr_fr: Aire
ja_jp: 面

source: Area (deprecated)
de_de: Fläche (veraltet)
fr_fr: Aire (obsolète)
ja_jp: 面(非推奨)

source: Area Chart
de_de: Flächendiagramm
fr_fr: Graphique en aires
ja_jp: 面グラフ

source: Area IDs
de_de: Flächen-IDs
fr_fr: ID de zone
ja_jp: 面のID

source: Area Visualization Image
de_de: Bild für Flächendiagrammvisualisierung
fr_fr: Image de visualisation de graphique en aires
ja_jp: 面グラフ視覚エフェクトの画像

source: Area colors
de_de: Flächenfarben
fr_fr: Couleurs de la zone
ja_jp: 面の色

source: Area opacity (0-1)
de_de: Flächendeckkraft (0-1)
fr_fr: Opacité de la zone (0-1)
ja_jp: 面の不透明度(0-1)

source: Area values
de_de: Flächenwerte
fr_fr: Valeurs de la zone
ja_jp: 面の値

source: Arrows
de_de: Pfeile
fr_fr: Flèches
ja_jp: 矢印

source: As of
de_de: Ab
fr_fr: Dès
ja_jp: 次の時点

source: Assembly Dashboard Thumbnail
de_de: Miniaturansicht für „Montage“-Dashboard
fr_fr: Vignette du tableau de bord Ligne de montage
ja_jp: アセンブリーダッシュボードのサムネイル

source: Assembly Line
de_de: Montagelinie
fr_fr: Ligne de montage
ja_jp: アセンブリーライン

source: Assigns the first value returned from the data source as the default
de_de: Weist den ersten von der Datenquelle zurückgegebenen Wert als Standardwert zu.
fr_fr: Attribue la première valeur renvoyée par la source de données comme valeur par défaut
ja_jp: データソースから返された最初の値をデフォルトとして割り当てます

source: Assigns the user defined values as the default
de_de: Weist die benutzerdefinierten Werte als Standardwerte zu.
fr_fr: Attribue les valeurs définies par l’utilisateur comme valeurs par défaut
ja_jp: ユーザーが定義した値をデフォルトとして割り当てます

source: At
de_de: Um
fr_fr: À
ja_jp: 時刻

source: At this time
de_de: Zu diesem Zeitpunkt
fr_fr: À cette période
ja_jp: この時刻

source: Auto
de_de: Automatisch
ja_jp: 自動

source: Average over time
de_de: Durchschnitt im Zeitverlauf
fr_fr: Moyenne sur la durée
ja_jp: 平均値の推移

source: Axes
de_de: Achsen
ja_jp: 軸

source: Axis line visibility
de_de: Sichtbarkeit der Achsenlinie
fr_fr: Visibilité de l’axe
ja_jp: 軸線の可視性

source: Axis scale
de_de: Achsenskalierung
fr_fr: Échelle de l'axe
ja_jp: 軸のスケール

source: Axis title
de_de: Achsenbeschriftung
fr_fr: Intitulé de l’axe
ja_jp: 軸タイトル

source: Axis title text
de_de: Achsenbeschriftungstext
fr_fr: Texte de l’intitulé de l’axe
ja_jp: 軸タイトルのテキスト

source: Back
de_de: Zurück
fr_fr: Retour
ja_jp: 戻る

source: Background
de_de: Hintergrund
fr_fr: Arrière-plan
ja_jp: 背景

source: Background color
de_de: Hintergrundfarbe
fr_fr: Couleur d’arrière-plan
ja_jp: 背景色

source: Bar
de_de: Balkendiagramm
fr_fr: Barre
ja_jp: 横棒

source: Bar (deprecated)
de_de: Balken (veraltet)
fr_fr: Barre (obsolète)
ja_jp: 横棒(非推奨)

source: Bar Chart
de_de: Balkendiagramm
fr_fr: Graphique à barres
ja_jp: 横棒グラフ

source: Bar Visualization Image
de_de: Bild für Balkendiagrammvisualisierung
fr_fr: Image de visualisation du graphique à barres
ja_jp: 横棒グラフ視覚エフェクトの画像

source: Bar charts are used to compare data of one period or point in time across multiple categories
de_de: Balkendiagramme werden für den Vergleich von Daten eines Zeitraums oder Zeitpunkts für mehrere Kategorien verwendet
fr_fr: Les graphiques à barres sont utilisés pour comparer les données d’une période ou d’un point dans le temps dans plusieurs catégories.
ja_jp: 横棒グラフは、特定の期間または時点での複数カテゴリのデータを比較するのに使用します。

source: Bar spacing
de_de: Balkenabstand
fr_fr: Espacement des barres
ja_jp: 横棒のスペーシング

source: Base Chain Image
de_de: Bild für Basiskette
fr_fr: Image de la chaîne de base
ja_jp: ベースチェーンの画像

source: Base and Chain Searches
de_de: Basis- und Kettensuchen
fr_fr: Recherches de base et de chaîne
ja_jp: ベースおよびチェーンサーチ

source: Base layer tile server
de_de: Basisschicht-Kachelserver
fr_fr: Serveur de tuiles de la couche de base
ja_jp: ベースレイヤーのタイルサーバー

source: Base layer tile server type
de_de: Basisschicht-Kachelservertyp
fr_fr: Type de serveur de tuiles de la couche de base
ja_jp: ベースレイヤーのタイルサーバーのタイプ

source: Basic
de_de: Basis
fr_fr: Basique
ja_jp: 基本

source: Basic Choropleth SVG
de_de: Basischoroplethendarstellung SVG
fr_fr: SVG choroplèthe basique
ja_jp: 基本コロプレスSVG

source: Basic Icons
de_de: Basissymbole
fr_fr: Icônes basiques
ja_jp: 基本アイコン

source: Basic Single Value
de_de: Basiseinzelwert
fr_fr: Valeur unique basique
ja_jp: 基本単一値

source: Basic Table
de_de: Basistabelle
fr_fr: Tableau basique
ja_jp: 基本テーブル

source: Because the user has navigated away from the dashboard, all running searches have been stopped. Please refresh the dashboard to rerun the searches.
de_de: Da der Benutzer das Dashboard verlassen hat, wurden alle laufenden Suchen gestoppt. Aktualisieren Sie das Dashboard, um die Suchen erneut auszuführen.
fr_fr: Comme l’utilisateur a quitté le tableau de bord, toutes les recherches en cours d’exécution ont été arrêtées. Veuillez actualiser le tableau de bord pour exécuter à nouveau les recherches.
ja_jp: ユーザーがダッシュボードから移動したため、実行中のサーチはすべて停止しています。ダッシュボードを更新して、サーチを再実行してください。

source: Before
de_de: Vor
fr_fr: Avant
ja_jp: 次より前

source: Before %(dateTime)s
de_de: Vor %(dateTime)s
fr_fr: Avant %(dateTime)s
ja_jp: %(dateTime)sより前

source: Before Date-time
de_de: Vor Datum/Uhrzeit
fr_fr: Avant la période de dates
ja_jp: この日時の前

source: Before this time
de_de: Vor diesem Zeitpunkt
fr_fr: Avant cette période
ja_jp: この時刻前

source: Below
de_de: Unter
fr_fr: En dessous
ja_jp: 未満

source: Between Date-times
de_de: Zwischen Datum/Uhrzeit
fr_fr: Entre les périodes de dates
ja_jp: この日時の間

source: Bold
de_de: Fett
fr_fr: Gras
ja_jp: 太字

source: Border
de_de: Rand
fr_fr: Bordure
ja_jp: 境界

source: Bottom
de_de: Unten
fr_fr: Bas
ja_jp: 下

source: Bring to front
de_de: In den Vordergrund
fr_fr: Mettre au premier plan
ja_jp: 最前面へ移動

source: Bubble
de_de: Blase
fr_fr: Bulle
ja_jp: バブル

source: Bubble (deprecated)
de_de: Blase (veraltet)
fr_fr: Bulle (obsolète)
ja_jp: バブル(非推奨)

source: Bubble Chart
de_de: Kugeldiagramm
fr_fr: Graphique à bulles
ja_jp: バブルチャート

source: Bubble Color
de_de: Blasenfarbe
fr_fr: Couleur de bulle
ja_jp: バブルの色

source: Bubble Row Scale
de_de: Blasenzeilenmaßstab
fr_fr: Échelle de ligne de bulles
ja_jp: バブル列スケール

source: Bubble Scale
de_de: Blasenmaßstab
fr_fr: Échelle de bulle
ja_jp: バブルスケール

source: Bubble Visualization Image
de_de: Bild für Kugeldiagrammvisualisierung
fr_fr: Image de visualisation de graphique à bulles
ja_jp: バブルチャート視覚エフェクトの画像

source: Bubble charts can represent correlation for up to four dimensions of data. The first two dimensions are visualized as coordinates, the third as size, and the fourth as color
de_de: Kugeldiagramme können bis zu vier Datendimensionen darstellen. Die ersten beiden Dimensionen werden als Koordinaten, die dritte als Größe, die vierte als Farbe dargestellt.
fr_fr: Les graphiques à bulles peuvent représenter des corrélations pour quatre dimensions de données maximum. Les deux premières dimensions sont visualisées sous forme de coordonnées, la troisième par la taille de la bulle et la quatrième par sa couleur.
ja_jp: バブルチャートは、最大4つのデータディメンションの相関関係を表すことができます。最初の2つのディメンションは座標、3番目はサイズ、4番目は色を表します。

source: Bubble row scale
de_de: Blasenzeilenmaßstab
fr_fr: Échelle de la ligne de bulles
ja_jp: バブル列スケール

source: Bubble scale
de_de: Blasenmaßstab
fr_fr: Échelle de la bulle
ja_jp: バブルスケール

source: Bubble size
de_de: Blasengröße
fr_fr: Taille de la bulle
ja_jp: バブルサイズ

source: Business week to date
de_de: Geschäftswoche bis dato
fr_fr: Depuis le début de la semaine ouvrée
ja_jp: 今週(平日)

source: Buttercup Games Dashboard Thumbnail
de_de: Miniaturansicht für „Buttercup Games“-Dashboard
fr_fr: Vignette du tableau de bord Buttercup Games
ja_jp: Buttercup Gamesダッシュボードのサムネイル

source: By Row
de_de: Nach Zeile
fr_fr: Par ligne
ja_jp: 行方向

source: Calculation method for bubble size
de_de: Berechnungsmethode für Blasengröße
fr_fr: Méthode de calcul de la taille des bulles
ja_jp: バブルサイズの計算方法

source: Can not upload icons to the standard icon provider.
de_de: Symbole konnten nicht zum Standardsymbolanbieter hochgeladen werden.
fr_fr: Impossible d’importer des icônes vers le fournisseur d’icônes standard.
ja_jp: アイコンを標準アイコンプロバイダーにアップロードできません。

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
ja_jp: キャンセル

source: Cannot create ${parameter} with name "${name}".
de_de: Erstellen von ${parameter} mit dem Namen "${name}" nicht möglich.
fr_fr: Impossible de créer ${parameter} avec le nom « ${name} ».
ja_jp: 名前が「${name}」の${parameter}は作成できません。

source: Cannot find parent dataSource: ${parentDataSourceId}
de_de: Übergeordnete Datenquelle ${parentDataSourceId} wurde nicht gefunden.
fr_fr: Impossible de trouver la source de données parente ${parentDataSourceId}
ja_jp: 親dataSourceが見つかりません：${parentDataSourceId}

source: Canvas
fr_fr: Espace de dessin
ja_jp: キャンバス

source: Canvas height
de_de: Canvas-Höhe
fr_fr: Hauteur de l’espace de dessin
ja_jp: キャンバスの高さ

source: Canvas is not supported
de_de: Canvas wird nicht unterstützt
fr_fr: L’espace de dessin n’est pas pris en charge
ja_jp: キャンバスはサポートされていません

source: Canvas width
de_de: Canvas-Breite
fr_fr: Largeur de l’espace de dessin
ja_jp: キャンバスの幅

source: Cascading Image
de_de: Bild für Kaskadierung
fr_fr: Image en cascade
ja_jp: カスケードの画像

source: Cascading Inputs
de_de: Kaskadierende Eingaben
fr_fr: Entrées en cascade
ja_jp: カスケード入力

source: Categorical
de_de: Nach Kategorie
fr_fr: Catégorique
ja_jp: カテゴリ

source: Category
de_de: Kategorie
fr_fr: Catégorie
ja_jp: カテゴリ

source: Center
de_de: Mitte
fr_fr: Centre
ja_jp: センター

source: Create Chain Search
de_de: Kettensuche erstellen
fr_fr: Créer une recherche de chaîne
ja_jp: チェーンサーチの作成

source: Chain Searches
de_de: Kettensuchen
fr_fr: Recherches de chaîne
ja_jp: チェーンサーチ

source: Chain data source ${dataSourceId} must have valid extend property
de_de: Kettendatenquelle ${dataSourceId} muss über eine gültige Erweiterungseigenschaft verfügen
fr_fr: La source de données de chaîne ${dataSourceId} doit avoir une propriété extend valide.
ja_jp: チェーンデータソース${dataSourceId}には有効な拡張プロパティが必要です

source: Chart Annotations
de_de: Diagrammanmerkungen
fr_fr: Annotations de graphique
ja_jp: グラフのアノテーション

source: Chart Coloring
de_de: Diagrammfarbgebung
fr_fr: Coloration du graphique
ja_jp: グラフの色分け

source: Chart Coloring Image
de_de: Bild für Diagrammfarbgebung
fr_fr: Image de coloration du graphique
ja_jp: グラフの色分けの画像

source: Chart Display Image
de_de: Bild für Diagrammanzeige
fr_fr: Image d’affichage du graphique
ja_jp: グラフ表示の画像

source: Chart Elements
de_de: Diagrammelemente
fr_fr: Éléments du graphique
ja_jp: グラフの要素

source: Chart Overlays
de_de: Diagrammüberlagerungen
fr_fr: Superpositions de graphiques
ja_jp: グラフのオーバーレイ

source: Chart Scaling
de_de: Diagrammskalierung
fr_fr: Dimensions du graphique
ja_jp: グラフのスケーリング

source: Chart Scaling Image
de_de: Bild für Diagrammskalierung
fr_fr: Image de dimensions du graphique
ja_jp: グラフのスケーリングの画像

source: Choose a Default Value
de_de: Standardwert auswählen
fr_fr: Choisir une valeur par défaut
ja_jp: デフォルト値の選択

source: Choose an event key
de_de: Ereignisschlüssel auswählen
fr_fr: Choisissez une clé d’événement
ja_jp: イベントキーの選択

source: Choose default
de_de: Standard auswählen
fr_fr: Choisir une valeur par défaut
ja_jp: デフォルトの選択

source: Choose or type a default value...
de_de: Standardwert auswählen oder eingeben...
fr_fr: Choisissez ou tapez une valeur par défaut...
ja_jp: デフォルト値を選択または入力してください...

source: Choropleth
de_de: Choroplethendarstellung
fr_fr: Carte choroplèthe
ja_jp: コロプレス

source: Choropleth Maps
de_de: Choroplethenkarten
fr_fr: Cartes choroplèthes
ja_jp: コロプレスマップ

source: Choropleth USA (deprecated)
de_de: Choroplethendarstellung USA (veraltet)
fr_fr: Carte choroplèthe États-Unis (obsolète)
ja_jp: コロプレス アメリカ合衆国(非推奨)

source: Choropleth World (deprecated)
de_de: Choroplethendarstellung Welt (veraltet)
fr_fr: Carte choroplèthe Monde (obsolète)
ja_jp: コロプレス 世界(非推奨)

source: Choropleth empty area color
de_de: Farbe für leere Fläche der Choroplethendarstellung
fr_fr: Carte choroplèthe – couleur des zones vides
ja_jp: コロプレス 空の面の色

source: Choropleth opacity (%)
de_de: Deckkraft der Choroplethendarstellung (%)
fr_fr: Opacité de la carte choroplèthe (%)
ja_jp: コロプレス 不透明度(%)

source: Choropleth stroke color
de_de: Strichfarbe für Choroplethendarstellung
fr_fr: Couleur de contour de la carte choroplèthe
ja_jp: コロプレス ストロークの色

source: Classic Dashboards
de_de: Klassische Dashboards
fr_fr: Tableaux de bord classiques
ja_jp: クラシックダッシュボード

source: Clone
de_de: Klonen
fr_fr: Cloner
ja_jp: 複製

source: Clone Dashboard
de_de: Dashboard klonen
fr_fr: Cloner le tableau de bord
ja_jp: ダッシュボードの複製

source: Clone in Dashboard Studio
de_de: In Dashboard Studio klonen
fr_fr: Cloner dans Dashboard Studio
ja_jp: ダッシュボードスタジオで複製

source: Clones the report's search string and time range. The inline search exists only in the dashboard and has no external dependencies.
de_de: Klont die Suchzeichenfolge und Zeitspanne des Berichts. Die eingebettete Suche ist nur im Dashboard vorhanden und hat keine externen Abhängigkeiten.
fr_fr: Clone la chaîne de recherche et la période du rapport. La recherche intégrée existe uniquement dans le tableau de bord et n’a aucune dépendance externe.
ja_jp: レポートのサーチ文字列と時間範囲を複製します。インラインサーチはダッシュボード内にのみ存在し、外部との依存関係は何もありません。

source: Code
ja_jp: コード

source: Collapse Threshold
de_de: Schwellenwert für Ausblenden
fr_fr: Seuil de réduction
ja_jp: 折り畳み閾値

source: Collapse editor
de_de: Editor reduzieren
fr_fr: Réduire l’éditeur
ja_jp: エディターを折り畳む

source: Collapse threshold
de_de: Schwellenwert für Ausblenden
fr_fr: Seuil de réduction
ja_jp: 折り畳み閾値

source: Collapse to Summary
de_de: Auf Zusammenfassung reduzieren
fr_fr: Réduire jusqu’au résumé
ja_jp: サマリーに折り畳む

source: Collapsed
de_de: Ausgeblendet
fr_fr: Réduit
ja_jp: 折り畳み

source: Collapsed Slice Label
de_de: Ausgeblendete Segmentbezeichnung
fr_fr: Étiquette de portion réduite
ja_jp: 折り畳まれたスライスラベル

source: Collapsed slice label
de_de: Ausgeblendete Segmentbezeichnung
fr_fr: Étiquette de portion réduite
ja_jp: 折り畳まれたスライスラベル

source: Color
de_de: Farbe
fr_fr: Couleur
ja_jp: 色

source: Color Field
de_de: Farbfeld
fr_fr: Champ de couleur
ja_jp: 色フィールド

source: Color Mode
de_de: Farbmodus
fr_fr: Mode de couleur
ja_jp: 色モード

source: Color Range
de_de: Farbbereich
fr_fr: Gamme de couleurs
ja_jp: 色の範囲

source: Color Value
de_de: Farbwert
fr_fr: Valeur de couleur
ja_jp: 色の値

source: Color a map of the United States with geo data
de_de: Karte der USA mit Geodaten färben
fr_fr: Colorier une carte des États-Unis avec des données géographiques
ja_jp: 地理データで米国の地図を色分けします

source: Color a map of the world with geo data
de_de: Weltkarte mit Geodaten färben
fr_fr: Colorier une carte du monde avec des données géographiques
ja_jp: 地理データで世界地図を色分けします

source: Color and style
de_de: Farbe und Stil
fr_fr: Couleur et style
ja_jp: 色とスタイル

source: Color by field
de_de: Farbe nach Feld
fr_fr: Couleur par champ
ja_jp: フィールドの色

source: Color mode
de_de: Farbmodus
fr_fr: Mode de couleur
ja_jp: 色モード

source: Coloring
de_de: Farbgebung
fr_fr: Coloration
ja_jp: 色設定

source: Column
de_de: Spaltendiagramm
fr_fr: Colonne
ja_jp: 縦棒

source: Column (deprecated)
de_de: Spalte (veraltet)
fr_fr: Colonne (obsolète)
ja_jp: 縦棒(非推奨)

source: Column Chart
de_de: Säulendiagramm
fr_fr: Histogramme
ja_jp: 縦棒グラフ

source: Column Visualization Image
de_de: Bild für Säulendiagrammvisualisierung
fr_fr: Image de visualisation en colonnes
ja_jp: 縦棒グラフ視覚エフェクトの画像

source: Column charts can be used for time series data when comparing magnitudes over time. They can also be used in a similar way to bar charts to compare field values across a dataset
de_de: Säulendiagramme können für Zeitreihendaten zum Größenvergleich über der Zeit verwendet werden. Sie können auch ähnlich wie Balkendiagramme zum Vergleichen von Werten in einem Datenset verwendet werden.
fr_fr: Les histogrammes peuvent être utilisés avec des données de séries chronologiques pour comparer des quantités dans le temps. Ils peuvent également être utilisés de la même manière que les graphiques à barres, pour comparer les valeurs de champ dans un ensemble de données.
ja_jp: 縦棒グラフは、経時的な変化を比較するための時系列データを表すために使用できます。データセットのフィールド値を比較するための横棒グラフと同じように使用することもできます。

source: Column grouping mode
de_de: Spaltengruppierungsmodus
fr_fr: Mode de regroupement des colonnes
ja_jp: 列グループモード

source: Column-specific formatting
de_de: Spaltenspezifische Formatierung
fr_fr: Formatage spécifique aux colonnes
ja_jp: 列固有のフォーマット

source: Comma separated list of email addresses.
de_de: Durch Kommas getrennte Liste mit E-Mail-Adressen.
fr_fr: Liste d’adresses e-mail séparées par des virgules.
ja_jp: メールアドレスのカンマ区切りリスト。

source: Compare series
de_de: Reihen vergleichen
fr_fr: Comparer les séries
ja_jp: シリーズ比較

source: Comparison
de_de: Vergleich
fr_fr: Comparaison
ja_jp: 比較

source: Comparisons
de_de: Vergleiche
fr_fr: Comparaisons
ja_jp: 比較

source: Complete Dashboards
de_de: Dashboards vervollständigen
fr_fr: Tableaux de bord terminés
ja_jp: 完全なダッシュボード

source: Configuration
de_de: Konfiguration
ja_jp: 設定

source: Configurations converted successfully
de_de: Konfigurationen erfolgreich konvertiert
fr_fr: Configurations converties
ja_jp: 設定が正常に変換されました

source: Configure in Source Editor
de_de: In Quelltext-Editor konfigurieren
fr_fr: Configurer dans l’éditeur de source
ja_jp: ソースエディターで設定

source: Connect
de_de: Verbinden
fr_fr: Connecter
ja_jp: 接続

source: Connected Line
de_de: Verbundene Linie
fr_fr: Ligne connectée
ja_jp: 接続されたライン
