Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Number Input
de_de: Zahleneingabe
fr_fr: Entrée de chiffre
ja_jp: 数値入力

source: Number Input Image
de_de: Bild für Zahleneingabe
fr_fr: Image de saisie de nombre
ja_jp: 数値入力の画像

source: Number Input Title
de_de: Zahleneingabetitel
fr_fr: Titre de l’entrée de chiffre
ja_jp: 数値入力のタイトル

source: Number formatting
de_de: Zahlenformat
fr_fr: Formatage des nombres
ja_jp: 数のフォーマット

source: Number of time label parts
de_de: Anzahl von Zeitbeschriftungsteilen
fr_fr: Nombre d’éléments d’étiquettes temporelles
ja_jp: 時間ラベルパートの数

source: Numbers
de_de: Zahlen
fr_fr: Chiffres
ja_jp: 数値

source: Odd Row Fill Color
de_de: Füllfarbe für ungerade Zeilen
fr_fr: Couleur de fond des lignes impaires
ja_jp: 奇数行の塗りつぶしの色

source: Odd Row Text Color
de_de: Textfarbe für ungerade Zeilen
fr_fr: Couleur de texte des lignes impaires
ja_jp: 奇数行のテキストの色

source: Off
de_de: Aus
fr_fr: Désactivé
ja_jp: オフ

source: On
de_de: An
fr_fr: Activé
ja_jp: オン

source: On click
de_de: Bei Klick
ja_jp: クリック時

source: Oops! Something went wrong.
de_de: Ein Fehler ist aufgetreten.
fr_fr: Oups ! Un problème est survenu.
ja_jp: 問題が発生しました。

source: Oops! The dashboard that you tried to convert uses components that are not yet supported in Dashboard Studio. We apologize for any inconvenience.
de_de: Hoppla! Das Dashboard, das Sie konvertieren möchten, verwendet Komponenten, die in Dashboard Studio noch nicht unterstützt werden. Wir entschuldigen uns für Unannehmlichkeiten.
fr_fr: Oups ! Le tableau de bord que vous avez essayé de convertir utilise des composants qui ne sont pas encore pris en charge dans Dashboard Studio. Nous nous excusons pour ce désagrément.
ja_jp: 問題が発生しました。変換しようとしたダッシュボードにはダッシュボードスタジオでまだサポートされていないコンポーネントが使用されています。ご不便をおかけして申し訳ありません。

source: Opacity
de_de: Trübung
fr_fr: Opacité
ja_jp: 不透明度

source: Opacity (%)
de_de: Deckkraft (%)
fr_fr: Opacité (%)
ja_jp: 不透明度(%)

source: Open dashboard
de_de: Dashboard öffnen
fr_fr: Ouvrir le tableau de bord
ja_jp: ダッシュボードを開く

source: Open in Search
de_de: In Suche öffnen
fr_fr: Ouvrir dans la recherche
ja_jp: サーチで開く

source: Open in new tab
de_de: In neuer Registerkarte öffnen
fr_fr: Ouvrir dans un nouvel onglet
ja_jp: 新しいタブで開く

source: Optimize your dashboard by using base and chain searches to remove repitition
de_de: Optimieren Sie Ihr Dashboard mithilfe von Basis- und Kettensuchen, um Wiederholungen zu entfernen.
fr_fr: Optimisez votre tableau de bord en utilisant des recherches de base et de chaîne pour éliminer les répétitions
ja_jp: ベースおよびチェーンサーチを使用してダッシュボードを最適化し、重複を削除します

source: Optional
fr_fr: Facultatif
ja_jp: オプション

source: Orientation
de_de: Ausrichtung
ja_jp: 向き

source: Original size
de_de: Originalgröße
fr_fr: Taille d’origine
ja_jp: 元のサイズ

source: Outlined
de_de: Umrandet
fr_fr: Entouré
ja_jp: アウトライン

source: Outside
de_de: Außen
fr_fr: Extérieur
ja_jp: 外向き

source: Overlay
de_de: Überlagerung
fr_fr: Recouvrement
ja_jp: オーバーレイ

source: Overlay fields
de_de: Felder überlagern
fr_fr: Champs de superposition
ja_jp: オーバーレイフィールド

source: Overlays Image
de_de: Bild für Überlagerungen
fr_fr: Image de superpositions
ja_jp: オーバーレイの画像

source: Owner
de_de: Besitzer
fr_fr: Propriétaire
ja_jp: オーナー

source: Owner:
de_de: Besitzer:
fr_fr: Propriétaire :
ja_jp: 所有者：

source: Panel Powered By
de_de: Teilfenster basiert auf
fr_fr: Panneau géré par
ja_jp: パネル作成

source: Panel Title
de_de: Titel des Teilfensters
fr_fr: Titre du panneau
ja_jp: パネルタイトル

source: Parallel Coordinates
de_de: Parallele Koordinaten
fr_fr: Coordonnées parallèles
ja_jp: 平行座標

source: Parallel Coordinates Visualization Image
de_de: Bild zur Visualisierung paralleler Koordinaten
fr_fr: Image de visualisation de coordonnées parallèles
ja_jp: 平行座標視覚エフェクトの画像

source: Parallel coordinates are used to depict relationships in high-dimensional datasets. The advantage lies in being able to compare multiple variables all in a single chart
de_de: Parallele Koordinaten werden verwendet, um Beziehungen in hochdimensionalen Datensets zu veranschaulichen. Dies bietet den Vorteil, mehrere Variablen in einem einzelnen Diagramm vergleichen zu können.
fr_fr: Les coordonnées parallèles sont utilisées pour représenter des relations au sein d’ensembles de données de grande dimension. Leur avantage est qu’elles permettent de comparer plusieurs variables dans un seul graphique.
ja_jp: 平行座標は、高次データセットの関係を記述するのに使用します。複数の変数をすべて1つのグラフで比較できるというメリットがあります。

source: Parameter "${parameter}" must be less than ${length} characters.
de_de: Der Parameter '${parameter}' muss weniger als ${length} Zeichen umfassen.
fr_fr: Le paramètre « ${parameter} » doit compter moins de ${length} caractères.
ja_jp: パラメーター「${parameter}」は${length}文字未満である必要があります。

source: Parent Search
de_de: Übergeordnete Suche
fr_fr: Recherche de parent
ja_jp: 親サーチ

source: Part of a Day
de_de: Tagesabschnitt
fr_fr: Partie d’une journée
ja_jp: その日中

source: Paused: Dependent on successful preceding search.
de_de: Unterbrochen: Abhängig vom Erfolg der vorherigen Suche.
fr_fr: Suspendu : dépend de la réussite de la recherche précédente.
ja_jp: 一時停止中: 先行するサーチの成功に依存しています。

source: Percent
de_de: Prozentsatz
fr_fr: Pourcentage
ja_jp: 割合

source: Percentage
de_de: Prozentsatz
fr_fr: Pourcentage
ja_jp: 比率

source: Percentages
de_de: Prozentsätze
fr_fr: Pourcentages
ja_jp: 比率(パーセント)

source: Permission
de_de: Berechtigung
ja_jp: 権限

source: Permission editing is currently unavailable. Try again in a few minutes.
de_de: Die Bearbeitung von Berechtigungen ist derzeit nicht verfügbar. Versuchen Sie es in einigen Minuten erneut.
fr_fr: La modification des permissions n’est pas disponible actuellement. Réessayez dans quelques minutes.
ja_jp: 権限の編集は現在、使用不可です。数分後に再試行してください。

source: Permissions
de_de: Berechtigungen
ja_jp: 権限

source: Pie
de_de: Kreisdiagramm
fr_fr: Camembert
ja_jp: 円

source: Pie (deprecated)
de_de: Kreis (veraltet)
fr_fr: Camembert (obsolète)
ja_jp: 円(非推奨)

source: Pie Chart
de_de: Kreisdiagramm
fr_fr: Graphique à secteurs
ja_jp: 円グラフ

source: Pie Visualization Image
de_de: Bild für Kreisdiagrammvisualisierung
fr_fr: Image de visualisation en graphique à secteurs
ja_jp: 円グラフ視覚エフェクトの画像

source: Pie charts are used to show how different field values combine ver an entire data set. The size of the slice represents relative importance of one category out of a whole
de_de: Kreisdiagramme werden verwendet, um die Zusammensetzung von Feldwerten eines ganzen Datensets zu veranschaulichen. Die Größe eines Segments stellt die relative Bedeutung einer Kategorie eines Ganzen dar.
fr_fr: Les graphiques à secteurs servent à montrer comment différentes valeurs de champ se combinent dans un ensemble de données complet. La taille du secteur représente l’importance relative d’une catégorie sur un ensemble.
ja_jp: 円グラフは、異なるフィールド値がデータセット全体をどのように構成しているかを示すのに使用します。スライスの大きさは、全体に対する各カテゴリの相対的な重要度を示します。

source: Please configure an additional datasource called `fieldsummary` using the `... | fieldsummary maxvals=10` SPL command for field summaries to be shown.
de_de: Konfigurieren Sie eine weitere Datenquelle namens 'fieldsummary' mit dem SPL-Befehl '... | fieldsummary maxvals=10', damit Feldzusammenfassungen angezeigt werden.
fr_fr: Configurez une source de données supplémentaire appelée ’fieldsummary’ en utilisant la commande SPL ’... | fieldsummary maxvals=10’ pour afficher les résumés des champs.
ja_jp: 表示されるフィールドサマリーに対し、... | fieldsummary maxvals=10` SPLコマンドを使用して、「fieldsummary」という追加のデータソースを設定してください。

source: Please correct the following errors:
de_de: Korrigieren Sie die folgenden Fehler:
fr_fr: Corrigez les erreurs suivantes :
ja_jp: 次のエラーを修正してください：

source: Please enter a data source name.
de_de: Geben Sie einen Datenquellennamen ein.
fr_fr: Saisissez un nom de source de données.
ja_jp: データソース名を入力してください。

source: Please fill in this field
de_de: Füllen Sie dieses Feld aus.
fr_fr: Veuillez remplir ce champ
ja_jp: このフィールドに入力してください

source: Please select a schedule
de_de: Wählen Sie einen Zeitplan aus.
fr_fr: Veuillez sélectionner une planification
ja_jp: スケジュールを選択してください

source: Populate a visualization with the results of an ad-hoc Splunk search query
de_de: Füllen Sie eine Visualisierung mit den Ergebnissen einer spontanen Splunk-Suchabfrage.
fr_fr: Remplissez une visualisation avec les résultats d’une requête de recherche Splunk ad hoc
ja_jp: アドホックSplunkサーチクエリの結果を視覚エフェクトに入力します

source: Populate token-dependent charts on page load by setting a static default value
de_de: Füllen Sie tokenabhängige Diagramme beim Laden einer Seite, indem Sie einen statischen Standardwert angeben.
fr_fr: Remplissez les graphiques dépendants des jetons lors du chargement de la page en définissant une valeur par défaut statique
ja_jp: 静的なデフォルト値を設定することで、ページの読み込み時にトークン依存グラフに値を入力します

source: Position
ja_jp: 位置

source: Position & size
de_de: Position und Größe
fr_fr: Position et taille
ja_jp: 位置とサイズ

source: Power a form input from other input values to further narrow search results
de_de: Ergänzen Sie eine Formulareingabe durch andere Eingabewerte, um Suchergebnisse weiter einzugrenzen.
fr_fr: Alimentez une entrée de formulaire à partir d’autres valeurs d’entrée pour affiner davantage les résultats de recherche
ja_jp: 他の入力値をフォーム入力で使用して検索結果をさらに絞り込みます

source: Precision
de_de: Genauigkeit
fr_fr: Précision
ja_jp: 精度

source: Preferences
de_de: Einstellungen
fr_fr: Préférences
ja_jp: 基本設定

source: Preparing ${fileType.toUpperCase()} download
de_de: Download von ${fileType.toUpperCase()} wird vorbereitet
fr_fr: Préparation du téléchargement de ${fileType.toUpperCase()}
ja_jp: ${fileType.toUpperCase()}のダウンロードを準備しています

source: Preparing download...
de_de: Download wird vorbereitet...
fr_fr: Préparation du téléchargement...
ja_jp: ダウンロードを準備しています...

source: Preserve Aspect Ratio
de_de: Seitenverhältnis beibehalten
fr_fr: Préserver les proportions
ja_jp: アスペクト比を保持

source: Preserve aspect ratio
de_de: Seitenverhältnis beibehalten
fr_fr: Préserver les proportions
ja_jp: アスペクト比を保持

source: Previous business week
de_de: Vorige Geschäftswoche
fr_fr: La semaine ouvrée précédente
ja_jp: 先週の平日

source: Previous month
de_de: Voriger Monat
fr_fr: Le mois précédent
ja_jp: 先月

source: Previous week
de_de: Vorige Woche
fr_fr: La semaine précédente
ja_jp: 先週

source: Previous year
de_de: Voriges Jahr
fr_fr: L’année précédente
ja_jp: 昨年

source: Priority
de_de: Priorität
fr_fr: Priorité
ja_jp: 優先度

source: Private
de_de: Privat
fr_fr: Privé
ja_jp: プライベート

source: Progress Bar Defaults
de_de: Standardeinstellungen für Statusanzeige
fr_fr: Valeurs par défaut de la barre de progression
ja_jp: プログレスバーのデフォルト

source: Progress Bar Defaults Image
de_de: Bild mit Standardeinstellungen für Statusanzeige
fr_fr: Image des valeurs par défaut de la barre de progression
ja_jp: プログレスバーのデフォルトの画像

source: Progress bars can be revealed per visualization instance, for every visualization of a certain type, or at a default global level
de_de: Statusanzeigen können für einzelne Visualisierungsinstanzen, für alle Visualisierungen eines bestimmten Typs oder standardmäßig auf globaler Ebene angezeigt werden.
fr_fr: Les barres de progression peuvent être révélées par instance de visualisation, pour chaque visualisation d’un certain type, ou à un niveau global par défaut.
ja_jp: プログレスバーは、視覚エフェクトのインスタンスまたは特定タイプの視覚エフェクトごとに、あるいはデフォルトのグローバルレベルで表示できます

source: Prop "ranges" has invalid entries: discontinuous ranges
de_de: Die Eigenschaft "ranges" weist ungültige Einträge auf: nicht zusammenhängende Bereiche.
fr_fr: Le champ « ranges » du prop a des entrées non valides : plages discontinues
ja_jp: プロポーショナルの「範囲」のエントリが無効です：範囲が不連続です

source: Prop "ranges" has invalid entries: duplicate values
de_de: Die Eigenschaft "ranges" weist ungültige Einträge auf: doppelte Werte.
fr_fr: Le champ « ranges » du prop a des entrées non valides : valeurs en double
ja_jp: プロポーショナルの「範囲」のエントリが無効です：値が重複しています

source: Prop "ranges" has invalid entries: invalid range
de_de: Die Eigenschaft "ranges" weist ungültige Einträge auf: ungültiger Bereich.
fr_fr: Le champ « ranges » du prop a des entrées non valides : plage non valide
ja_jp: プロポーショナルの「範囲」のエントリが無効です：範囲が無効です

source: Prop "ranges" is missing entries
de_de: Die Eigenschaft "ranges" weist keine Einträge auf.
fr_fr: Il manque des entrées au champ « ranges » du prop
ja_jp: プロポーショナルの「範囲」のエントリがありません

source: Proportional (Default)
de_de: Proportional (Standard)
fr_fr: Proportionnel (par défaut)
ja_jp: プロポーショナル(デフォルト)

source: Pulsate Max Value
de_de: Maximalwert für Pulsieren
fr_fr: Valeur de pulsation max
ja_jp: 最大値の鼓動

source: Pulsate max value
de_de: Maximalwert für Pulsieren
fr_fr: Valeur de pulsation max
ja_jp: 最大値の鼓動

source: Punchcard
de_de: Lochkarte
fr_fr: Carte perforée
ja_jp: パンチカード

source: Punchcard (deprecated)
de_de: Lochkarte (veraltet)
fr_fr: Carte perforée (obsolète)
ja_jp: パンチカード(非推奨)

source: Punchcard Chart
de_de: Lochkartendiagramm
fr_fr: Carte perforée
ja_jp: パンチカードグラフ

source: Punchcard Coloring
de_de: Lochkartenfarbgebung
fr_fr: Coloration de carte perforée
ja_jp: パンチカードの色分け

source: Punchcard Coloring Image
de_de: Bild für Lochkartenfarbgebung
fr_fr: Image de coloration de carte perforée
ja_jp: パンチカードの色分けの画像

source: Punchcard Sizing
de_de: Lochkartendimensionierung
fr_fr: Taille de la carte perforée
ja_jp: パンチカードのサイズ設定

source: Punchcard Sizing Image
de_de: Bild für Lochkartendimensionierung
fr_fr: Image de taille de carte perforée
ja_jp: パンチカードのサイズ設定の画像

source: Punchcard Visualization Image
de_de: Bild für Lochkartenvisualisierung
fr_fr: Image de visualisation de carte perforée
ja_jp: パンチカード視覚エフェクトの画像

source: QR code generation failed. After registering your mobile device, view the dashboard by searching the dashboard name on the Splunk mobile app. Register using
de_de: QR-Codegenerierung fehlgeschlagen. Zeigen Sie nach der Registrierung Ihres mobilen Geräts das Dashboard an, indem Sie den Dashboard-Namen in der Splunk Mobile-App suchen, und registrieren Sie sich mit
fr_fr: La génération du code QR a échoué. Après avoir enregistré votre appareil mobile, affichez le tableau de bord en recherchant son nom dans l’application mobile Splunk. Inscrivez-vous en utilisant
ja_jp: QRコードの生成に失敗しました。モバイルデバイスを登録した後、SplunkモバイルAppでダッシュボード名をサーチしてダッシュボードを表示します。次を使用して登録します

source: Quick organization
de_de: Schnellordnung
fr_fr: Organisation rapide
ja_jp: 簡易整理

source: Radial Coloring Image
de_de: Bild für Radialfarbgebung
fr_fr: Image de coloration de visualisation radiale
ja_jp: 放射状の色分けの画像

source: Radial Gauge
de_de: Kreisanzeige
fr_fr: Jauge radiale
ja_jp: 放射状ゲージ

source: Radial Image
de_de: Radialbild
fr_fr: Image de visualisation radiale
ja_jp: 放射状の画像

source: Radial background
de_de: Radialer Hintergrund
fr_fr: Fond radial
ja_jp: 放射状の背景

source: Radius
fr_fr: Rayon
ja_jp: 半径

source: Radius (px)
fr_fr: Rayon (px)
ja_jp: 半径(px)

source: Ranges
de_de: Bereiche
fr_fr: Plages
ja_jp: 範囲

source: Rare values
de_de: Seltene Werte
fr_fr: Valeurs rares
ja_jp: レア値

source: Raster
ja_jp: ラスター

source: Read
de_de: Lesen
fr_fr: Lecture
ja_jp: 読み取り

source: Read Documentation
de_de: Dokumentation lesen
fr_fr: Lire la documentation
ja_jp: ドキュメントを読む

source: Read permissions for
de_de: Leseberechtigungen für
fr_fr: Permissions de lecture pour
ja_jp: 次に対する読み取り権限

source: Real-time
de_de: Echtzeit
fr_fr: Temps réel
ja_jp: リアルタイム

source: Real-time search is running
de_de: Echtzeitsuche wird ausgeführt
fr_fr: La recherche en temps réel est en cours d’exécution
ja_jp: リアルタイムサーチを実行しています

source: Rectangle
de_de: Rechteck
ja_jp: 四角形

source: Rectangle (deprecated)
de_de: Rechteck (veraltet)
fr_fr: Rectangle (obsolète)
ja_jp: 四角形(非推奨)

source: Redirecting away from Splunk
de_de: Umleitung weg von Splunk
fr_fr: Redirection hors de Splunk
ja_jp: Splunkからリダイレクト中

source: Redo
de_de: Wiederholen
fr_fr: Rétablir
ja_jp: やり直し

source: Reference the results or job metadata of this data source by using the following syntax:
de_de: Verweisen Sie mit der folgenden Syntax auf die Ergebnisse oder Auftragsmetadaten dieser Datenquelle:
fr_fr: Référencez les résultats ou les métadonnées de tâche de cette source de données à l’aide de la syntaxe suivante :
ja_jp: 次の構文を使用して、このデータソースの結果またはジョブメタデータを参照します：

source: Refresh
de_de: Aktualisieren
fr_fr: Actualiser
ja_jp: 更新

source: Refresh Defaults
de_de: Aktualisierung von Standardeinstellungen
fr_fr: Actualiser les valeurs par défaut
ja_jp: デフォルトを更新

source: Refresh Defaults Image
de_de: Bild für Aktualisierung von Standardeinstellungen
fr_fr: Image d’actualisation des valeurs par défaut
ja_jp: デフォルト更新の画像

source: Refresh rates of less than 60 seconds might impact search performance.
de_de: Aktualisierungsraten von weniger als 60 Sekunden können die Suchleistung beeinträchtigen.
fr_fr: Un intervalle d’actualisation inférieur à 60 secondes peut affecter la performance de la recherche.
ja_jp: 更新レートを60秒未満にすると、サーチパフォーマンスに影響する可能性があります。

source: Remove
de_de: Entfernen
fr_fr: Retirer
ja_jp: 削除

source: Report
de_de: Bericht
fr_fr: Rapport
ja_jp: レポート

source: Report is required.
de_de: Bericht ist erforderlich.
fr_fr: Le rapport est requis.
ja_jp: レポートが必要です。

source: Represent a discrete metric with the option of also showing the latest trend value and change over time with a sparkline
de_de: Stellt eine diskrete Metrik mit der Möglichkeit dar, auch den aktuellen Trendwert sowie die Änderung im Lauf der Zeit über eine Sparkline anzuzeigen.
fr_fr: Représentez une métrique discrète avec la possibilité d’afficher également la dernière valeur de tendance et son évolution dans le temps avec un graphique sparkline
ja_jp: 個別のメトリックスを表し、最新のトレンド値と経時的な変化をスパークラインで示すこともできます

source: Represent a single metric in relation to a radial gauge representing a limit
de_de: Stellt eine einzelne Metrik in Bezug auf eine radiale Anzeige als Grenzwert dar.
fr_fr: Représentez une métrique unique par rapport à une jauge radiale représentant une limite
ja_jp: 制限を表す放射状ゲージに相対的な単一のメトリックスを示します

source: Represent values by coloring predefined regions in an SVG. Custom SVG images are great for introducing an extra bit of design flair to the dashboard
de_de: Stellt Werte durch Färbung vordefinierter Regionen in einem SVG dar. Benutzerdefinierte SVG-Bilder eignen sich hervorragend für eine ansprechende Gestaltung des Dashboards.
fr_fr: Représenter des valeurs en coloriant des régions prédéfinies dans un SVG. Les images SVG personnalisées sont idéales pour ajouter une touche de design supplémentaire dans le tableau de bord.
ja_jp: SVGで定義済み領域を色分けすることで値を表します。カスタムSVG画像を使用すると、ダッシュボードのデザインをさらに洗練することができます

source: Required
de_de: Erforderlich
fr_fr: Requis
ja_jp: 必須

source: Result limit
de_de: Ergebnislimit
fr_fr: Limite de résultat
ja_jp: 結果の制限

source: Retry save
de_de: Speichern wiederholen
fr_fr: Réessayer d’enregistrer
ja_jp: 保存を再試行

source: Right
de_de: Rechts
fr_fr: Droite
ja_jp: 右

source: Rotation
de_de: Drehung
ja_jp: 回転

source: Rotation (degrees)
de_de: Drehung (Grad)
fr_fr: Rotation (degrés)
ja_jp: 回転(度)

source: Round axis labels
de_de: Achsenbeschriftungen runden
fr_fr: Étiquettes d’axe rond
ja_jp: ラウンド軸のラベル

source: Row numbers
de_de: Zeilennummern
fr_fr: Numéros de ligne
ja_jp: 行番号

source: Rows displayed
de_de: Angezeigte Zeilen
fr_fr: Lignes affichées
ja_jp: 表示される行

source: Run Query
de_de: Abfrage ausführen
fr_fr: Exécuter une requête
ja_jp: クエリーを実行

source: Run by Cron
de_de: Gemäß Cron ausführen
fr_fr: Exécuter selon Cron
ja_jp: Cronによる実行

source: Run every day
de_de: Jeden Tag ausführen
fr_fr: Exécuter chaque jour
ja_jp: 毎日実行

source: Run every hour
de_de: Jede Stunde ausführen
fr_fr: Exécuter chaque heure
ja_jp: 毎時間実行

source: Run every month
de_de: Jeden Monat ausführen
fr_fr: Exécuter chaque mois
ja_jp: 毎月実行

source: Run every week
de_de: Jede Woche ausführen
fr_fr: Exécuter chaque semaine
ja_jp: 毎週実行

source: SI prefix abbreviation for labels
de_de: SI-Präfixabkürzung für Beschriftungen
fr_fr: Abréviation avec préfixe SI pour les étiquettes
ja_jp: ラベルのSIプレフィックスの略号

source: SPL query
de_de: SPL-Abfrage
fr_fr: Requête SPL
ja_jp: SPLクエリー

source: SSG home page
de_de: SSG-Startseite
fr_fr: Page d’accueil SSG
ja_jp: SSGホームページ

source: SVG (deprecated)
de_de: SVG (veraltet)
fr_fr: SVG (obsolète)
ja_jp: SVG(非推奨)

source: SVG Choropleth
fr_fr: Choroplèthe SVG
ja_jp: SVGコロプレス

source: SVG Visualization Image
de_de: Bild für SVG-Visualisierung
fr_fr: Image de visualisation SVG
ja_jp: SVG視覚エフェクトの画像

source: SVG content
de_de: SVG-Inhalt
fr_fr: Contenu SVG
ja_jp: SVGコンテンツ

source: SVG file
de_de: SVG-Datei
fr_fr: Fichier SVG
ja_jp: SVGファイル

source: Sankey
ja_jp: サンキー

source: Sankey Diagram
de_de: Sankey-Diagramm
fr_fr: Graphique Sankey
ja_jp: サンキー図

source: Sankey Diagrams are used to depict flows from a set of elements to another using nodes and links
de_de: Sankey-Diagramme werden verwendet, um Flüsse einer Gruppe von Elementen an eine andere über Knoten und Verbindungen zu veranschaulichen.
fr_fr: Les graphiques Sankey sont utilisés pour représenter les flux d’un ensemble d’éléments à un autre à l’aide de nœuds et de liens
ja_jp: サンキー図は、ノードとリンクを使用して、ある要素セットから別の要素セットへのフローを記述するのに使用します

source: Sankey Visualization Image
de_de: Bild für Sankey-Visualisierung
fr_fr: Image de visualisation en graphique Sankey
ja_jp: サンキー視覚エフェクトの画像

source: Saturday
de_de: Samstag
fr_fr: Samedi
ja_jp: 土曜日

source: Saturdays
de_de: Samstage
fr_fr: Samedis
ja_jp: 土曜日

source: Save
de_de: Speichern
fr_fr: Enregistrer
ja_jp: 保存

source: Save & Disable
de_de: Speichern und deaktivieren
fr_fr: Enregistrer et désactiver
ja_jp: 保存して無効化

source: Save & Enable
de_de: Speichern und aktivieren
fr_fr: Enregistrer et activer
ja_jp: 保存して有効化

source: Save Panel to Existing Dashboard
de_de: Teilfenster in vorhandenem Dashboard speichern
fr_fr: Enregistrer le panneau dans le tableau de bord existant
ja_jp: パネルを既存のダッシュボードに保存

source: Save Panel to New Dashboard
de_de: Teilfenster in neuem Dashboard speichern
fr_fr: Enregistrer le panneau dans un nouveau tableau de bord
ja_jp: パネルを新しいダッシュボードに保存

source: Save now
de_de: Jetzt speichern
fr_fr: Enregistrer maintenant
ja_jp: 今すぐ保存

source: Save to Dashboard
de_de: In Dashboard speichern
fr_fr: Enregistrer dans le tableau de bord
ja_jp: ダッシュボードに保存

source: Saved Search
de_de: Gespeicherte Suche
fr_fr: Recherche sauvegardée
ja_jp: 保存済みサーチ

source: Saved Search Image
de_de: Bild für gespeicherte Suche
fr_fr: Image de recherche enregistrée
ja_jp: 保存済みサーチの画像

source: Saved Searches
de_de: Gespeicherte Suchen
fr_fr: Recherches enregistrées
ja_jp: 保存済みサーチ

source: Scale
de_de: Skalierung
fr_fr: Échelle
ja_jp: スケール

source: Scale unit
de_de: Skaleneinheit
fr_fr: Unité d’échelle
ja_jp: スケールの単位

source: Scan the QR code to view this dashboard on the Splunk mobile app.
de_de: Scannen Sie den QR-Code, um dieses Dashboard in der Splunk Mobile-App anzuzeigen.
fr_fr: Scannez le code QR pour afficher ce tableau de bord dans l’application mobile Splunk.
ja_jp: QRコードをスキャンすると、このダッシュボードがSplunkモバイルAppに表示されます。

source: Scatter
de_de: Punktdiagramm
fr_fr: Dispersion
ja_jp: 散布図

source: Scatter (deprecated)
de_de: Punkt (veraltet)
fr_fr: Dispersion (obsolète)
ja_jp: 散布図(非推奨)

source: Scatter Chart
de_de: Punktdiagramm
fr_fr: Graphique à nuages de points
ja_jp: 散布図

source: Scatter Visualization Image
de_de: Bild für Punktdiagrammvisualisierung
fr_fr: Image de visualisation en nuage de points
ja_jp: 散布図視覚エフェクトの画像
