Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Consistent labelling, multiple charts and dynamic SVGs combine to show a factory management dashboard
de_de: Einheitliche Beschriftung, mehrere Diagramme und dynamische SVGs kombinieren, um ein Fabrikmanagement-Dashboard anzuzeigen
fr_fr: Un étiquetage cohérent, plusieurs graphiques et des SVG dynamiques se combinent pour former un tableau de bord de gestion d’usine.
ja_jp: 一貫したラベル、複数のグラフ、動的なSVGにより、工場管理ダッシュボードを表示します

source: Contain
de_de: Enthalten
fr_fr: Contenir
ja_jp: 次を含む

source: Content
de_de: Inhalt
fr_fr: Contenu
ja_jp: コンテンツ

source: Content Export
de_de: Inhaltsexport
fr_fr: Exportation du contenu
ja_jp: コンテンツエクスポート

source: Continue
de_de: Fortsetzen
fr_fr: Continuer
ja_jp: 続行

source: Continue Anyway
de_de: Trotzdem fortsetzen
fr_fr: Continuer quand même
ja_jp: そのまま続行

source: Continue using the same standard Splunk visualizations and explore additional tools.
de_de: Fortsetzung mit den gleichen normalen Splunk-Visualisierungen und Erkundung weiterer Tools.
fr_fr: Continuez d’utiliser les mêmes visualisations Splunk standard et explorez des outils supplémentaires.
ja_jp: 同じ標準のSplunk視覚エフェクトを引き続き使用し、その他のツールを検索します。

source: Conversion Report Icon
de_de: Symbol für Konvertierungsbericht
fr_fr: Icône Rapport de conversion
ja_jp: 変換レポートアイコン

source: Conversion complete
de_de: Konvertierung abgeschlossen
fr_fr: Conversion terminée
ja_jp: 変換が完了しました

source: Convert & Save
de_de: Konvertieren und speichern
fr_fr: Convertir et enregistrer
ja_jp: 変換して保存

source: Correlation
de_de: Korrelation
fr_fr: Corrélations
ja_jp: 相関関係

source: Cover
de_de: Abdecken
fr_fr: Couverture
ja_jp: カバー

source: Create
de_de: Erstellen
fr_fr: Créer
ja_jp: 作成

source: Create ${computedTitle}
de_de: ${computedTitle} erstellen
fr_fr: Créer ${computedTitle}
ja_jp: ${computedTitle}の作成

source: Create New Dashboard
de_de: Neues Dashboard erstellen
fr_fr: Créer un nouveau tableau de bord
ja_jp: 新しいダッシュボードの作成

source: Create a name
de_de: Namen erstellen
fr_fr: Créer un nom
ja_jp: 名前の作成

source: Create a name for this token. This will be used to reference the token elsewhere in the dashboard with the $token_name$ syntax.
de_de: Einen Namen für dieses Token erstellen. Dieser wird zum Verweisen auf das Token an anderer Stelle im Dashboard mit der $token_name$-Syntax verwendet.
fr_fr: Créez un nom pour ce jeton. Il sera utilisé pour référencer le jeton ailleurs dans le tableau de bord à l’aide de la syntaxe $token_name$.
ja_jp: このトークンの名前を作成します。これは、ダッシュボード内の別の場所で$token_name$構文を使用してトークンを参照するために使用されます。

source: Creator
de_de: Erstellt von
fr_fr: Créateur
ja_jp: 作成者

source: Critical
de_de: Kritisch
fr_fr: Critique
ja_jp: 致命的

source: Cron expression cannot be empty.
de_de: Cron-Ausdruck darf nicht leer sein.
fr_fr: L’expression Cron ne peut être vide.
ja_jp: Cron式を空白にすることはできません。

source: Currently referencing
de_de: Derzeit wird referenziert:
fr_fr: Référence actuellement
ja_jp: 現在参照中

source: Currently using
de_de: Derzeit wird verwendet:
fr_fr: Utilise actuellement
ja_jp: 現在使用中

source: Currently using Untitled input
de_de: Derzeit wird verwendet: Unbenannte Eingabe
fr_fr: Utilise actuellement une entrée sans titre
ja_jp: 現在、タイトルのない入力を使用しています

source: Currently using static time range
de_de: Derzeit wird verwendet: statische Zeitspanne
fr_fr: Utilise actuellement une période statique
ja_jp: 現在、静的な時間範囲を使用しています

source: Custom
de_de: Benutzerdefiniert
fr_fr: Personnalisé
ja_jp: カスタム

source: Custom Icon
de_de: Benutzerdefiniertes Symbol
fr_fr: Icône personnalisée
ja_jp: カスタムアイコン

source: Custom URL Drilldown
de_de: Benutzerdefinierte URL - Drilldown
fr_fr: URL d’exploration personnalisée
ja_jp: カスタムURLドリルダウン

source: Custom URL Image
de_de: Bild für benutzerdefinierte URL
fr_fr: Image d’URL personnalisée
ja_jp: カスタムURLの画像

source: Custom font size (px)
de_de: Benutzerdefinierter Schriftgrad (px)
fr_fr: Taille de police personnalisée (px)
ja_jp: カスタムフォントサイズ(px)

source: Custom time
de_de: Benutzerdefinierte Zeitspanne
fr_fr: Période personnalisée
ja_jp: カスタム時間

source: Custom visualizations & Trellis not yet supported
de_de: Benutzerdefinierte Visualisierungen und Trellis werden noch nicht unterstützt
fr_fr: Les treillis et les visualisations personnalisés ne sont pas encore pris en charge
ja_jp: カスタムの視覚エフェクトとトレリスはまだサポートされていません

source: Customer Satisfaction
de_de: Kundenzufriedenheit
fr_fr: Satisfaction client
ja_jp: 顧客満足度

source: Customer Satisfaction Dashboard Thumbnail
de_de: Miniaturansicht für „Kundenzufriedenheit“-Dashboard
fr_fr: Vignette du tableau de bord Satisfaction client
ja_jp: 顧客満足度ダッシュボードのサムネイル

source: Customize chart colors to reflect your preferred aesthetic and branding
de_de: Farbdiagramme an das bevorzugte Erscheinungsbild und Branding anpassen
fr_fr: Personnalisez les couleurs du graphique en fonction de votre esthétique et de votre image de marque
ja_jp: 好きな外観とブランディングを反映するようにグラフの色をカスタマイズします

source: Customize with shapes,
de_de: Anpassen mit Formen,
fr_fr: Personnalisez avec des formes,
ja_jp: 形状を使用してカスタマイズ

source: Customize with shapes, images, and text without coding with Absolute layout.
de_de: Anpassen mit Formen, Bildern und Text ohne Codierung mit absolutem Layout.
fr_fr: Personnalisez avec des formes, des images et du texte sans code avec l’agencement Absolu.
ja_jp: 絶対レイアウトでコーディングせずに、形状、画像、テキストを使用してカスタマイズします。

source: Cybersecurity Executive Summary
de_de: Cybersicherheit - Kurzfassung
fr_fr: Résumé de la cybersécurité
ja_jp: サイバーセキュリティに関するエグゼクティブサマリー

source: Dark
de_de: Dunkel
fr_fr: Sombre
ja_jp: ダーク

source: Dash Style
de_de: Linienart
fr_fr: Style de pointillé
ja_jp: 実線/点線のスタイル

source: Dashboard
fr_fr: Tableau de bord
ja_jp: ダッシュボード

source: Dashboard Examples Hub
de_de: Dashboard-Beispielhub
fr_fr: Centre d’exemples de tableaux de bord
ja_jp: ダッシュボード例ハブ

source: Dashboard ID
fr_fr: ID du tableau de bord
ja_jp: ダッシュボードID

source: Dashboard ID can only use letters, numbers, dashes, & underscores.
de_de: Dashboard-ID darf nur Buchstaben, Ziffern, Querstriche und Unterstriche verwenden.
fr_fr: L’ID du tableau de bord ne peut contenir que des lettres, des chiffres, des tirets et des tirets bas.
ja_jp: ダッシュボードIDには、文字、数字、ダッシュ、およびアンダースコアーのみを使用できます。

source: Dashboard Studio
ja_jp: ダッシュボードスタジオ

source: Dashboard Studio does not automatically convert Custom CSS stylesheets. You can recreate many results similar to Custom CSS with the Dashboard Studio UI."
de_de: Dashboard Studio konvertiert benutzerdefinierte CSS-Stylesheets nicht automatisch. Sie können viele mit benutzerdefiniertem CSS vergleichbare Ergebnisse mit der Dashboard Studio-Benutzeroberfläche neu erstellen."
fr_fr: Dashboard Studio ne convertit pas automatiquement les feuilles de style CSS personnalisées. Vous pouvez obtenir une grande partie des effets de la CSS personnalisée avec l’interface utilisateur de Dashboard Studio."
ja_jp: ダッシュボードスタジオでは、カスタムCSSスタイルシートは自動的に変換されません。ダッシュボードスタジオUIを使用すると、カスタムCSSに似た多くの結果を再作成できます。

source: Dashboard Studio does not automatically convert Custom JavaScript references.
de_de: Dashboard Studio konvertiert benutzerdefinierte JavaScript-Verweise nicht automatisch.
fr_fr: Dashboard Studio ne convertit pas automatiquement les références JavaScript personnalisées.
ja_jp: ダッシュボードスタジオでは、カスタムJavaScriptリファレンスは自動的に変換されません。

source: Dashboard Studio does not support "%(interactionName)s"
de_de: "%(interactionName)s" wird von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge « %(interactionName)s »
ja_jp: ダッシュボードスタジオでは、「%(interactionName)s」はサポートされません

source: Dashboard Studio does not support Trellis.
de_de: Trellis wird von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge les treillis.
ja_jp: ダッシュボードスタジオでは、トレリスはサポートされていません。

source: Dashboard Studio does not support categorical colors in Choropleth Maps.
de_de: Farben für Kategorien in Choroplethenkarten werden von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge les couleurs catégoriques dans les cartes choroplèthes.
ja_jp: ダッシュボードスタジオでは、コロプレスマップのカテゴリの色はサポートされていません。

source: Dashboard Studio does not support divergent colors in Choropleth Maps.
de_de: Divergente Farben in Choroplethenkarten werden von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge les couleurs divergentes dans les cartes choroplèthes.
ja_jp: ダッシュボードスタジオでは、コロプレスマップのダイバージェントの色はサポートされていません。

source: Dashboard Studio does not support formatting tables using a color palette of type "expression".
de_de: Die Formatierung von Tabellen mit einer Farbpalette des Typs "Ausdruck" wird von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge la mise en forme des tableaux à l’aide d’une palette de couleurs de type « expression ».
ja_jp: ダッシュボードスタジオでは、「式」タイプの色パレットを使用するフォーマットテーブルはサポートされていません。

source: Dashboard Studio does not support html panels
de_de: HTML-Teilfenster werden von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge les volets HTML
ja_jp: ダッシュボードスタジオでは、htmlパネルはサポートされていません

source: Dashboard Studio does not support table format scales of type "%(scaleType)s".
de_de: Tabellenformatskalen des Typs "%(scaleType)s" werden von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge les échelles de format de tableau de type « %(scaleType)s ».
ja_jp: ダッシュボードスタジオでは、タイプ「%(scaleType)s」のテーブルフォーマットスケールはサポートされていません。

source: Dashboard Studio does not support table sparklines of type "%(sparklineType)s".
de_de: Tabellensparklines des Typs "%(sparklineType)s" werden von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge les sparklines de tableau de type « %(sparklineType)s ».
ja_jp: ダッシュボードスタジオでは、タイプ「%(sparklineType)s」のテーブルスパークラインはサポートされていません。

source: Dashboard Studio does not support the selected visualization type.
de_de: Der ausgewählte Visualisierungstyp wird von Dashboard Studio nicht unterstützt.
fr_fr: Dashboard Studio ne prend pas en charge le type de visualisation sélectionné.
ja_jp: ダッシュボードスタジオでは、選択した視覚エフェクトタイプはサポートされていません。

source: Dashboard Studio only automatically converts certain dashboard-level attributes. You can update attributes with manual configuration.
de_de: Dashboard Studio konvertiert nur bestimmte Attribute auf Dashboard-Ebene automatisch. Sie können Attribute über eine manuelle Konfiguration aktualisieren.
fr_fr: Dashboard Studio ne convertit automatiquement que certains attributs au niveau du tableau de bord. Vous pouvez mettre à jour les attributs à l’aide d’une configuration manuelle.
ja_jp: ダッシュボードスタジオでは、特定のダッシュボードレベルの属性のみが自動的に変換されます。属性は手動設定で更新できます。

source: Dashboard Studio only supports color formatting for columns with explicitly specified fields.
de_de: Dashboard Studio unterstützt die Farbformatierung nur für Spalten mit explizit angegebenen Feldern.
fr_fr: Dashboard Studio prend uniquement en charge la mise en couleurs des colonnes ayant des champs explicitement spécifiés.
ja_jp: ダッシュボードスタジオでは、明示的に指定されたフィールドを持つ列の色フォーマットのみがサポートされています。

source: Dashboard Studio only supports the "number" segment type for minMidMax color formatting in table columns.
de_de: Dashboard Studio unterstützt nur den Segmenttyp "Zahl" für die MinMidMax-Farbformatierung in Tabellenspalten.
fr_fr: Dashboard Studio prend uniquement en charge le type de segment « numérique » pour la mise en couleur minMidMax des colonnes de tableau.
ja_jp: ダッシュボードスタジオでは、テーブル列のminMidMax色フォーマットにおいて、「数値」セグメントタイプのみがサポートされています。

source: Dashboard Title
de_de: Dashboard-Titel
fr_fr: Titre du tableau de bord
ja_jp: ダッシュボードのタイトル

source: Dashboard cloned into
de_de: Dashboard geklont in
fr_fr: Tableau de bord cloné dans
ja_jp: ダッシュボードのコピー先

source: Dashboard converted successfully
de_de: Dashboard erfolgreich konvertiert
fr_fr: Tableau de bord converti
ja_jp: ダッシュボードが正常に変換されました

source: Dashboard is required.
de_de: Dashboard ist erforderlich.
fr_fr: Le tableau de bord est requis.
ja_jp: ダッシュボードが必要です。

source: Dashboard panel "%(ref)s" not found.
de_de: Dashboard-Teilfenster "%(ref)s" wurde nicht gefunden.
fr_fr: Panneau du tableau de bord "%(ref)s" introuvable.
ja_jp: ダッシュボードパネル「%(ref)s」が見つかりません。

source: Data Command and Control
de_de: Datenbefehl und -steuerung
fr_fr: Commande et contrôle des données
ja_jp: データコマンドおよびコントロール

source: Data Command and Control Dashboard Thumbnail
de_de: Miniaturansicht für „Datenbefehl und -steuerung“-Dashboard
fr_fr: Vignette du tableau de bord Commande et contrôle des données
ja_jp: データコマンドおよびコントロールダッシュボードのサムネイル

source: Data Field
de_de: Datenfeld
fr_fr: Champ de données
ja_jp: データフィールド

source: Data Governance
fr_fr: Gouvernance des données
ja_jp: データガバナンス

source: Data Governance Dashboard Thumbnail
de_de: Miniaturansicht für „Data Governance“-Dashboard
fr_fr: Vignette du tableau de bord Gouvernance des données
ja_jp: データガバナンスダッシュボードのサムネイル

source: Data Icon
de_de: Datensymbol
fr_fr: Icône Données
ja_jp: データアイコン

source: Data Overview
de_de: Datenübersicht
fr_fr: Vue générale des données
ja_jp: データの概要

source: Data Settings
de_de: Dateneinstellungen
fr_fr: Paramètres des données
ja_jp: データ設定

source: Data Source ID
de_de: Datenquellen-ID
fr_fr: ID de source de données
ja_jp: データソースID

source: Data Source IDs must start with "ds_" and contain only letters, numbers, dash, and underscore
de_de: Datenquellen-IDs müssen mit "ds_" beginnen und dürfen nur Buchstaben, Zahlen, Querstriche und Unterstriche enthalten.
fr_fr: Les ID de source de données doivent commencer par « ds_ » et contenir uniquement des lettres, des chiffres, des tirets et des tirets-bas.
ja_jp: データソースIDは「ds_」から始まる必要があります。また、文字、数字、ダッシュ、およびアンダースコアーのみを使用できます

source: Data Source Name
de_de: Datenquellenname
fr_fr: Nom de source de données
ja_jp: データソース名

source: Data Streaming
de_de: Daten-Streaming
fr_fr: Diffusion de données
ja_jp: データストリーミング

source: Data Streaming Dashboard Thumbnail
de_de: Miniaturansicht für „Daten-Streaming“-Dashboard
fr_fr: Vignette du tableau de bord Diffusion de données
ja_jp: データストリーミングダッシュボードのサムネイル

source: Data configurations
de_de: Datenkonfigurationen
fr_fr: Configurations de données
ja_jp: データ設定

source: Data display
de_de: Datenanzeige
fr_fr: Affichage des données
ja_jp: データ表示

source: Data source ${currentId} creates an invalid circular reference; check parent data sources referenced by extend property.
de_de: Die Datenquelle ${currentId} erzeugt einen ungültigen Zirkelbezug. Überprüfen Sie die übergeordneten Datenquellen, die von der Erweiterungseigenschaft referenziert werden.
fr_fr: La source de données ${currentId} crée une référence circulaire non valide ; vérifiez les sources de données parentes référencées par la propriété extend.
ja_jp: データソース${currentId}は無効な循環参照を作成しています。拡張プロパティで参照されている親データソースを確認してください。

source: Data source ${parentId} creates an invalid circular reference; check parent data sources referenced by extend property.
de_de: Die Datenquelle ${parentId} erzeugt einen ungültigen Zirkelbezug. Überprüfen Sie die übergeordneten Datenquellen, die von der Erweiterungseigenschaft referenziert werden.
fr_fr: La source de données ${parentId} crée une référence circulaire non valide ; vérifiez les sources de données parentes référencées par la propriété extend.
ja_jp: データソース${parentId}は無効な循環参照を作成しています。拡張プロパティで参照されている親データソースを確認してください。

source: Data source name
de_de: Datenquellenname
fr_fr: Nom de source de données
ja_jp: データソース名

source: Data source names can only include letters, numbers, spaces, dashes, underscores, and periods.
de_de: Datenquellennamen dürfen nur Buchstaben, Zahlen, Leerzeichen, Gedankenstriche, Unterstriche und Punkte enthalten.
fr_fr: Les noms de source de données ne peuvent contenir que des lettres, des chiffres, des espaces, des tirets, des traits de soulignement et des points.
ja_jp: データソース名には、文字、数字、スペース、ダッシュ、アンダースコア、およびピリオドのみを使用できます。

source: Data source names cannot start or end with a space.
de_de: Datenquellennamen dürfen nicht mit einem Leerzeichen beginnen oder enden.
fr_fr: Les noms de source de données ne peuvent pas commencer ni se terminer par un espace.
ja_jp: データソース名の先頭や末尾をスペースにすることはできません。

source: Data source names must start and end with an alphanumeric character, dash, underscore, or period.
de_de: Datenquellennamen müssen mit einem alphanumerischen Zeichen, Gedankenstrich, Unterstrich oder Punkt beginnen und enden.
fr_fr: Les noms de source de données doivent commencer et se terminer par un caractère alphanumérique, un tiret, un trait de soulignement ou un point.
ja_jp: データソース名の先頭と末尾は、英数字、ダッシュ、アンダースコアー、またはピリオドにする必要があります。

source: Data sources of different types can refresh at different intervals, or a global default can be set for all data sources
de_de: Datenquellen verschiedener Typen können in unterschiedlichen Intervallen aktualisiert werden. Es ist auch möglich, eine globale Standardeinstellung für alle Datenquellen festzulegen.
fr_fr: Des sources de données de différents types peuvent être actualisées à des intervalles différents, mais il est aussi possible de définir une valeur par défaut globale pour toutes les sources de données.
ja_jp: 異なる種類のデータソースをそれぞれ異なる間隔で更新するか、またはすべてのデータソースに対してグローバルデフォルトを設定できます

source: Data type for "${propInWrongType}" encoding is incorrect. Expected: "${expectedType}", Received: "${receivedType}"
de_de: Der Datentyp für die Codierung "${propInWrongType}" ist falsch. Erwartet: "${expectedType}", erhalten: "${receivedType}"
fr_fr: Le type de données de l’encodage « ${propInWrongType} » est incorrect. Attendu : « ${expectedType} », reçu : « ${receivedType} »
ja_jp: 「${propInWrongType}」エンコードのデータタイプが正しくありません。期待値：「${expectedType}」、受信値：「${receivedType}」

source: Data type for value encoding is incorrect. Expected: "number", Received: "${propsFromEncoding.valueType}"
de_de: Der Datentyp für die Wertcodierung ist falsch. Erwartet: "Zahl", erhalten: "${propsFromEncoding.valueType}"
fr_fr: Le type de données pour l’encodage de la valeur est incorrect. Attendu : « number », reçu : « ${propsFromEncoding.valueType} »
ja_jp: 値のエンコードのデータタイプが正しくありません。期待値：「number」、受信値：「${propsFromEncoding.valueType}」

source: Data value display
de_de: Datenwertanzeige
fr_fr: Affichage des valeurs de données
ja_jp: データ値表示

source: DataSource is not set up.
de_de: Datenquelle nicht eingerichtet.
fr_fr: DataSource n’est pas défini.
ja_jp: DataSourceが設定されていません。

source: Datacenter Sensors
de_de: Rechenzentrumssensoren
fr_fr: Capteurs de datacenter
ja_jp: データセンターセンサー

source: Datacenter Sensors Dashboard Thumbnail
de_de: Miniaturansicht für „Rechenzentrumssensoren“-Dashboard
fr_fr: Vignette du tableau de bord Capteurs de datacenter
ja_jp: データセンターセンサーダッシュボードのサムネイル

source: Datasources
de_de: Datenquellen
fr_fr: Sources de données
ja_jp: データソース

source: Date & Time formatting
de_de: Datums- & Uhrzeitformat
fr_fr: Formatage date et heure
ja_jp: 日付と時間の形式

source: Date Range
de_de: Datumsbereich
fr_fr: Période définie par une date
ja_jp: 日付範囲

source: Default
de_de: Standard
fr_fr: Défaut
ja_jp: デフォルト

source: Default (font 14px, row 32px)
de_de: Standard (Schrift 14px, Zeile 32px)
fr_fr: Par défaut (police 14px, ligne 32px)
ja_jp: デフォルト(フォント14px、行32px)

source: Default Text
de_de: Standardtext
fr_fr: Texte par défaut
ja_jp: デフォルトテキスト

source: Default module used if no value specified.
de_de: Verwendetes Standardmodul, wenn kein Wert angegeben ist.
fr_fr: Module par défaut utilisé lorsque aucune valeur n’est spécifiée.
ja_jp: 値が指定されていない場合に使用されるデフォルトのモジュール。

source: Default selected value
de_de: Standardmäßig ausgewählter Wert
fr_fr: Valeur sélectionnée par défaut
ja_jp: デフォルトで選択される値

source: Default selected values
de_de: Standardmäßig ausgewählte Werte
fr_fr: Valeurs sélectionnées par défaut
ja_jp: デフォルトで選択される値

source: Default value
de_de: Standardwert
fr_fr: Valeur par défaut
ja_jp: デフォルト値

source: Defaults
de_de: Standardeinstellungen
fr_fr: Valeurs par défaut
ja_jp: デフォルト

source: Degrees
de_de: Grade
fr_fr: Degrés
ja_jp: 度

source: Delete
de_de: Löschen
fr_fr: Supprimer
ja_jp: 削除

source: Delete ${capitalizedObjectType}
de_de: ${capitalizedObjectType} löschen
fr_fr: Supprimer ${capitalizedObjectType}
ja_jp: 削除${capitalizedObjectType}

source: Delete Dashboard
de_de: Dashboard löschen
fr_fr: Supprimer le tableau de bord
ja_jp: ダッシュボードの削除

source: Delete token
de_de: Token löschen
fr_fr: Supprimer le jeton
ja_jp: トークンを削除

source: Deleting the
de_de: Löschen von
fr_fr: Suppression de
ja_jp: 次を削除しています

source: Delta Font Size (px)
de_de: Delta-Schriftgrad (px)
fr_fr: Taille de police de delta (px)
ja_jp: デルタのフォントサイズ(px)

source: Description
de_de: Beschreibung
ja_jp: 詳細

source: Design Elements
fr_fr: Éléments de conception
ja_jp: デザイン要素

source: Diameter
de_de: Durchmesser
fr_fr: Diamètre
ja_jp: 直径

source: Digit Precision
de_de: Stellengenauigkeit
fr_fr: Chiffres significatifs
ja_jp: 桁精度

source: Digit precision
de_de: Stellengenauigkeit
fr_fr: Chiffres significatifs
ja_jp: 桁精度

source: Direct users to external or relative URLs from interacting with a visualization
de_de: Benutzer bei der Interaktion mit einer Visualisierung an externe oder relative URLs leiten
fr_fr: Dirigez les utilisateurs vers des URL externes ou relatives suite à une interaction avec une visualisation
ja_jp: 視覚エフェクトとのインタラクションによってユーザーを外部URLまたは相対URLにリダイレクトします

source: Dismiss
de_de: Verwerfen
fr_fr: Ignorer
ja_jp: 消去

source: Display
de_de: Anzeigen
fr_fr: Afficher
ja_jp: 表示

source: Display Axes, Labels and Legends
de_de: Achsen, Beschriftungen und Legenden anzeigen
fr_fr: Affichez les axes, les étiquettes et les légendes
ja_jp: 軸、ラベル、凡例を表示

source: Display mode
de_de: Anzeigemodus
fr_fr: Mode d’affichage
ja_jp: 表示モード

source: Display options
de_de: Anzeigeoptionen
fr_fr: Options d’affichage
ja_jp: 表示オプション

source: Display type
de_de: Anzeigetyp
fr_fr: Type d’affichage
ja_jp: 表示タイプ

source: Distributions
de_de: Verteilungen
ja_jp: 分布

source: Do you want to run the search string?
de_de: Möchten Sie die Suchzeichenfolge ausführen?
fr_fr: Voulez-vous exécuter la chaîne de recherche ?
ja_jp: サーチ文字列を実行しますか？

source: Documentation
de_de: Dokumentation
ja_jp: ドキュメント

source: Don't show this again
de_de: Nicht mehr anzeigen
fr_fr: Ne plus afficher
ja_jp: 再度表示しない

source: Done
de_de: Fertig
fr_fr: Terminé
ja_jp: 完了

source: Donut
ja_jp: ドーナツ

source: Download
fr_fr: Télécharger
ja_jp: ダウンロード

source: Download PDF
de_de: PDF herunterladen
fr_fr: Télécharger le PDF
ja_jp: PDFをダウンロード

source: Download PNG
de_de: PNG herunterladen
fr_fr: Télécharger le PNG
ja_jp: PNGをダウンロード

source: Download Snapshot
de_de: Snapshot herunterladen
fr_fr: Télécharger l’instantané
ja_jp: スナップショットをダウンロード

source: Drilldown
fr_fr: Exploration
ja_jp: ドリルダウン

source: Drilldown is disabled when you save a visualization to a dashboard. After saving, open the dashboard editor to access configuration options for the visualization.
de_de: Die Drilldown-Funktion ist deaktiviert, wenn Sie eine Visualisierung in einem Dashboard speichern. Nach dem Speichern öffnen Sie den Dashboard-Editor, um auf Konfigurationsoptionen für die Visualisierung zuzugreifen.
fr_fr: L’exploration est désactivée lorsque vous enregistrez une visualisation dans un tableau de bord. Après enregistrement, ouvrez l’éditeur de tableau de bord pour accéder aux options de configuration de la visualisation.
ja_jp: 可視化をダッシュボードに保存するとドリルダウンが無効になります。保存したら、ダッシュボードエディターを開き、可視化の設定オプションにアクセスしてください。

source: Drilldowns
fr_fr: Explorations
ja_jp: ドリルダウン

source: Dropdown
fr_fr: Liste déroulante
ja_jp: ドロップダウン

source: Dropdown Icon
de_de: Dropdown-Symbol
fr_fr: Icône Liste déroulante
ja_jp: ドロップダウンアイコン

source: Dropdown Image
de_de: Bild für Dropdown
fr_fr: Image de menu déroulant
ja_jp: ドロップダウンの画像

source: Dropdown Input
de_de: Dropdown-Eingabe
fr_fr: Entrée Liste déroulante
ja_jp: ドロップダウン入力
