Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Stroke width
de_de: Strichbreite
fr_fr: Largeur du contour
ja_jp: ストロークの幅

source: Structure item ${idx} has the same key "${item.item}" as another structure item
de_de: Strukturelement ${idx} weist den gleichen Schlüssel "${item.item}" wie ein anderes Strukturelement auf.
fr_fr: L’élément de structure ${idx} possède la même clé « ${item.item} » qu’un autre élément de structure
ja_jp: 構造項目${idx}に別の構造項目と同じキー「${item.item}」があります

source: Structure item ${idx} references a visualization "${item.item}" that does not exist
de_de: Strukturelement ${idx} referenziert eine Visualisierung "${item.item}", die nicht vorhanden ist.
fr_fr: L’élément de structure ${idx} référence une visualisation « ${item.item} » qui n’existe pas
ja_jp: 構造項目${idx}は存在しない視覚エフェクト「${item.item}」を参照しています

source: Structure item ${idx} references an input "${item.item}" that does not exist
de_de: Strukturelement ${idx} referenziert eine Eingabe "${item.item}", die nicht vorhanden ist
fr_fr: L’élément de structure ${idx} fait référence à une input « ${item.item} » qui n’existe pas
ja_jp: ストラクチャー項目${idx}が存在しない入力「${item.item}」を参照しています

source: Subject
de_de: Betreff
fr_fr: Objet
ja_jp: 件名

source: Submit
de_de: Senden
fr_fr: Soumettre
ja_jp: 実行

source: Submit Feature Request
de_de: Funktionsanfrage senden
fr_fr: Soumettre une demande de fonctionnalité
ja_jp: 機能リクエストを送信

source: Submit feedback to: dashboard-studio@splunk.com
de_de: Senden Sie Feedback an: dashboard-studio@splunk.com
fr_fr: Envoyez vos commentaires à : dashboard-studio@splunk.com
ja_jp: フィードバックの送信先：dashboard-studio@splunk.com

source: Success! Dashboard saved.
de_de: Erfolgreich durchgeführt!! Dashboard gespeichert.
fr_fr: Bravo ! Tableau de bord enregistré.
ja_jp: ダッシュボードが正常に保存されました。

source: Successfully added to existing dashboard
de_de: Hinzufügen zum vorhandenen Dashboard erfolgreich durchgeführt
fr_fr: L’ajout à un tableau de bord existant a réussi
ja_jp: 既存のダッシュボードに正常に追加されました

source: Successfully cloned dashboard
de_de: Dashboard erfolgreich geklont
fr_fr: Le clonage du tableau de bord a réussi
ja_jp: ダッシュボードが正常に複製されました

source: Successfully converted dashboard
de_de: Dashboard erfolgreich konvertiert
fr_fr: La conversion du tableau de bord a réussi
ja_jp: ダッシュボードが正常に変換されました

source: Successfully converted visualization
de_de: Visualisierung erfolgreich konvertiert
fr_fr: La conversion de la visualisation a réussi
ja_jp: 視覚エフェクトが正常に変換されました

source: Successfully saved to dashboard
de_de: Erfolgreich in Dashboard gespeichert
fr_fr: L’enregistrement du tableau de bord a réussi
ja_jp: ダッシュボードに正常に保存されました

source: Sunday
de_de: Sonntag
fr_fr: Dimanche
ja_jp: 日曜日

source: Sundays
de_de: Sonntage
fr_fr: Dimanches
ja_jp: 日曜日

source: Table
de_de: Tabelle
fr_fr: Tableau
ja_jp: テーブル

source: Table (deprecated)
de_de: Table (veraltet)
fr_fr: Tableau (obsolète)
ja_jp: テーブル(非推奨)

source: Table Coloring
de_de: Tabellenfarbgebung
fr_fr: Coloration de tableau
ja_jp: テーブルの色分け

source: Table Coloring Image
de_de: Bild für Tabellenfarbgebung
fr_fr: Image de coloration de tableau
ja_jp: テーブルの色分けの画像

source: Table Formatting Image
de_de: Bild für Tabellenformatierung
fr_fr: Image de mise en forme de tableau
ja_jp: テーブルのフォーマットの画像

source: Table Image
de_de: Bild für Tabelle
fr_fr: Image de tableau
ja_jp: テーブルの画像

source: Test Data Image
de_de: Bild für Testdaten
fr_fr: Image de données de test
ja_jp: テストデータの画像

source: Test Data Source
de_de: Datenquelle testen
fr_fr: Tester la source de données
ja_jp: テストデータソース

source: Text
de_de: Textfeld
fr_fr: Texte
ja_jp: テキスト

source: Text (deprecated)
de_de: Text (veraltet)
fr_fr: Texte (obsolète)
ja_jp: テキスト(非推奨)

source: Text Color
de_de: Textfarbe
fr_fr: Couleur de texte
ja_jp: テキストの色

source: Text Input
de_de: Texteingabe
fr_fr: Saisie de texte
ja_jp: テキスト入力

source: Text Input Image
de_de: Bild für Texteingabe
fr_fr: Image de saisie de texte
ja_jp: テキスト入力の画像

source: The "collect" command cannot be used in a base search. Use an ad-hoc search for data source ${this.context.id} to use the "collect" command.
de_de: Der Befehl "collect" kann nicht in einer Basissuche verwendet werden. Verwenden Sie eine Ad-hoc-Suche für die Datenquelle ${this.context.id}, um den Befehl "collect" verwenden zu können.
fr_fr: La commande « collect » ne peut pas être utilisée dans une recherche de base. Utilisez une recherche ad hoc pour que la source de données ${this.context.id} utilise la commande « collect ».
ja_jp: 「collect」コマンドはベースサーチでは使用できません。「collect」コマンドを使用するには、データソース${this.context.id}のアドホックサーチを使用します。

source: The Dashboard ID "${title.replace(/W/g, '_').toLowerCase()}" is already taken.
de_de: Die Dashboard-ID "${title.replace(/W/g, '_').toLowerCase()}" wird bereits verwendet.
fr_fr: L’ID de tableau de bord « ${title.replace(/W/g, '_').toLowerCase()} » est déjà utilisée.
ja_jp: ダッシュボードID「${title.replace(/W/g, '_').toLowerCase()}」はすでに使用されています。

source: The Dashboard ID is used as the filename on disk. This cannot be changed later.
de_de: Die Dashboard ID wird auf der Festplatte als Dateiname verwendet. Eine spätere Änderung ist nicht möglich.
fr_fr: L’ID de tableau de bord est utilisé comme nom de fichier sur le disque. Impossible de le modifier ultérieurement.
ja_jp: ダッシュボードIDは、ディスク上のファイル名として使用されます。 このIDは後で変更することはできません。

source: The dashboard you selected no longer exists.
de_de: Das ausgewählte Dashboard ist nicht mehr vorhanden.
fr_fr: Le tableau de bord sélectionné n’existe plus.
ja_jp: 選択されたダッシュボードはすでに存在していません。

source: The data source name already exists. Give the data source a unique name.
de_de: Der Datenquellenname ist bereits vorhanden. Geben Sie der Datenquelle einen eindeutigen Namen.
fr_fr: Le nom de la source de données existe déjà. Donnez à la source de données un nom unique.
ja_jp: このデータソース名はすでに存在しています。一意の名前を指定してください。

source: The email subject, recipients, and messages can include tokens that insert text based on the search results.
de_de: Betreff, Empfänger und Nachricht der E-Mail können Token enthalten, die Text auf der Basis der Suchergebnisse einfügen.
fr_fr: L’objet et le message de l’e-mail peuvent inclure des jetons qui insèrent du texte en fonction des résultats de la recherche.
ja_jp: メールの件名、受取先、メッセージには、サーチ結果に基づくテキストを挿入するトークンを含めることができます。

source: The icon cannot be colored properly.
de_de: Die Symbolfarbe kann nicht passend festgelegt werden.
fr_fr: Impossible de colorer l’icône correctement.
ja_jp: アイコンの色を適切に設定できません。

source: The icon cannot be deleted.
de_de: Das Symbol kann nicht gelöscht werden.
fr_fr: Impossible de supprimer l’icône.
ja_jp: アイコンを削除できません。

source: The icon ids cannot be listed.
de_de: Die Symbol-IDs können nicht aufgelistet werden.
fr_fr: Impossible de lister les id d’icône.
ja_jp: アイコンIDをリストに表示できません。

source: The icon is not found.
de_de: Das Symbol wurde nicht gefunden.
fr_fr: L’icône est introuvable.
ja_jp: アイコンが見つかりません。

source: The inline search exists only in the dashboard and has no external dependencies.
de_de: Die eingebettete Suche ist nur im Dashboard vorhanden und hat keine externen Abhängigkeiten.
fr_fr: La recherche intégrée existe uniquement dans le tableau de bord et n’a aucune dépendance externe.
ja_jp: インラインサーチはダッシュボード内にのみ存在し、外部との依存関係は何もありません。

source: The job inspector failed to launch because there was a problem locating a valid search ID.
de_de: Die Auftragsprüfung konnte nicht gestartet werden, weil bei der Suche einer gültigen Such-ID ein Problem aufgetreten ist.
fr_fr: Job Inspector n’a pas pu se lancer car un problème est survenu lors de la localisation d’un ID de recherche valide.
ja_jp: 有効なサーチIDの検索中に問題が発生したため、ジョブ調査を起動できませんでした。

source: The next scheduled email will send on
de_de: Die nächste planmäßige E-Mail wird gesendet am
fr_fr: Le prochain e-mail programmé sera envoyé le
ja_jp: 次にスケジュールされているメールの送信日時は次のとおりです

source: The option "%(configName)s" with value "%(configValue)s" is not supported for a "%(configType)s"
de_de: Die Option "%(configName)s" mit dem Wert "%(configValue)s" wird für "%(configType)s" nicht unterstützt.
fr_fr: L’option « %(configName)s » ayant la valeur « %(configValue)s » n’est pas prise en charge pour un « %(configType)s ».
ja_jp: 「%(configType)s」では、値が「%(configValue)s」のオプション「%(configName)s」はサポートされていません

source: The option "%(configName)s" with value "%(configValue)s" is not supported in Dashboard Studio "%(searchType)s" type searches.
de_de: Die Option "%(configName)s" mit dem Wert "%(configValue)s" wird für Dashboard Studio-Suchen des Typs "%(searchType)s" nicht unterstützt.
fr_fr: L’option « %(configName)s » ayant la valeur « %(configValue)s » n’est pas prise en charge dans les recherches de type « %(searchType)s » de Dashboard Studio.
ja_jp: ダッシュボードスタジオの「%(searchType)s」タイプのサーチでは、値が「%(configValue)s」のオプション「%(configName)s」はサポートされていません。

source: The option "%(configName)s" with value "%(configValue)s" is not supported in Dashboard Studio.
de_de: Die Option "%(configName)s" mit dem Wert "%(configValue)s" wird in Dashboard Studio nicht unterstützt
fr_fr: L’option « %(configName)s » ayant la valeur « %(configValue)s » n’est pas prise en charge dans Dashboard Studio.
ja_jp: ダッシュボードスタジオでは、値が「%(configValue)s」のオプション「%(configName)s」はサポートされていません。

source: The option "%(optionName)s" with value "%(optionValue)s" is not supported in Dashboard Studio.
de_de: Die Option "%(optionName)s" mit dem Wert "%(optionValue)s" wird in Dashboard Studio nicht unterstützt
fr_fr: L’option « %(optionName)s » ayant la valeur « %(optionValue)s » n’est pas prise en charge dans Dashboard Studio.
ja_jp: ダッシュボードスタジオでは、値が「%(optionValue)s」のオプション「%(optionName)s」はサポートされていません。

source: The panel you selected does not exist.
de_de: Das ausgewählte Teilfenster ist nicht vorhanden.
fr_fr: Le volet que vous avez sélectionné n’existe pas.
ja_jp: 選択したパネルは存在しません。

source: The schedule is set to the timezone of this Splunk instance
de_de: Für den Zeitplan wird die Zeitzone dieser Splunk-Instanz verwendet.
fr_fr: La planification est définie sur le fuseau horaire de cette instance Splunk
ja_jp: スケジュールは、このSplunkインスタンスのタイムゾーンに設定されています

source: The search that you are about to run contains commands that might present a security risk.
de_de: Die Suche, die Sie ausführen möchten, enthält Befehle, die ein Sicherheitsrisiko darstellen könnten.
fr_fr: La recherche que vous êtes sur le point de lancer contient des commandes qui peuvent présenter un risque de sécurité.
ja_jp: これから実行するサーチには、セキュリティリスクとなり得るコマンドが含まれています。

source: The server did not accept your entry; the chosen schedule may not be supported
de_de: Ihre Eingabe wurde vom Server nicht akzeptiert. Der ausgewählte Zeitplan wird möglicherweise nicht unterstützt.
fr_fr: Le serveur n’a pas accepté votre entrée ; il se peut que la planification choisie ne soit pas prise en charge
ja_jp: サーバーが入力を受け付けませんでした。選択したスケジュールがサポートされていない可能性があります

source: The total size of a dashboard must be 7MB or smaller. Please remove some images and icons.
de_de: Die Gesamtgröße des Dashboard darf höchstens 7 MB betragen. Entfernen Sie einige Bilder und Symbole.
fr_fr: La taille totale du tableau de bord ne peut dépasser 7 Mo. Veuillez supprimer des images et des icônes.
ja_jp: ダッシュボードの合計サイズは7MB以下にする必要があります。画像とアイコンをいくつか削除してください。

source: The traditional Splunk dashboard builder
de_de: Der herkömmliche Dashboard-Generator von Splunk
fr_fr: L’éditeur de tableau de bord traditionnel de Splunk.
ja_jp: 従来のSplunkダッシュボードビルダー

source: The underlying search could not be found
de_de: Die zugrunde liegende Suche wurde nicht gefunden
fr_fr: La recherche sous-jacente est introuvable
ja_jp: 基盤となるサーチが見つかりませんでした

source: The visualization and its configuration will be loaded from the report by default. It can be modified later within the dashboard or in the report itself.
de_de: Die Visualisierung und die zugehörige Konfiguration werden standardmäßig aus dem Bericht geladen. Eine spätere Änderung im Dashboard oder im Bericht selbst ist möglich.
fr_fr: La visualisation et sa configuration seront chargées à partir du rapport par défaut. Elles peuvent être modifiées ultérieurement au sein du tableau de bord ou dans le rapport lui-même.
ja_jp: 視覚エフェクトとその設定は、デフォルトでレポートからロードされ、後でダッシュボード内またはレポート自体で変更することができます。

source: Theme
de_de: Thema
fr_fr: Thème
ja_jp: テーマ

source: These updates will not affect the layout of your dashboard and provide new dynamic capabilities and visual enhancements.
de_de: Diese Aktualisierungen wirken sich nicht auf das Layout Ihres Dashboard aus, bieten aber neue dynamische Möglichkeiten und visuelle Verbesserungen.
fr_fr: Ces mises à jour n’affecteront pas la mise en page de votre tableau de bord et apportent de nouvelles capacités dynamiques ainsi que des améliorations visuelles.
ja_jp: これらの更新は、ダッシュボードのレイアウトに影響を与えずに、 新しい動的な権限と視覚的な強化を提供します。

source: Thickness (px)
de_de: Dicke (px)
fr_fr: Épaisseur (px)
ja_jp: 太さ

source: This classic example is an excellent use case for background images and simple, colored visualizations
de_de: Dieses klassische Beispiel ist ein ausgezeichneter Anwendungsfall für Hintergrundbilder und einfache, farbige Visualisierungen.
fr_fr: Cet exemple classique est un excellent cas d’utilisation d’images d’arrière-plan et de visualisations simples et colorées.
ja_jp: このクラシックの例は、バックグラウンド画像とシンプルな色分けされた視覚エフェクトの優れた使用事例です

source: This dashboard has unsaved changes.
de_de: Dieses Dashboard weist nicht gespeicherte Änderungen auf.
fr_fr: Ce tableau de bord contient des modifications qui n’ont pas été enregistrées.
ja_jp: このダッシュボードには保存されていない変更があります。

source: This dashboard shows a global cybersecurity executive summary of threats and security posture
de_de: Dieses Dashboard zeigt eine globale Übersicht von Bedrohungen in Bezug auf die Cybersicherheit und das Sicherheitsniveau an.
fr_fr: Ce tableau de bord présente un résumé global de la cybersécurité, de l’état des menaces et de la posture de sécurité
ja_jp: このダッシュボードには、脅威とセキュリティ状況に関するグローバルなサイバーセキュリティのエグゼクティブサマリーが表示されます

source: This dashboard shows a global cybersecurity view on employee devices
de_de: Dieses Dashboard zeigt eine globale Ansicht der Cybersicherheit für Geräte von Mitarbeitern an.
fr_fr: Ce tableau de bord présente une vue globale de la cybersécurité des appareils des employés
ja_jp: 従業員のデバイスでは、このダッシュボードにグローバルなサイバーセキュリティのビューが表示されます。

source: This dashboard shows a global view of employee network accesses in the context of cybersecurity
de_de: Dieses Dashboard zeigt eine globale Ansicht der Netzwerkzugriffe von Mitarbeitern im Kontext der Cybersicherheit an.
fr_fr: Ce tableau de bord présente une vue globale des accès réseau des employés du point de vue de la cybersécurité
ja_jp: このダッシュボードには、サイバーセキュリティのコンテキストで従業員がどのようにネットワークにアクセスしたかを示すグローバルなビューが表示されます

source: This dashboard shows a thematic example of dynamic SVG options to track server room temperatures
de_de: Dieses Dashboard veranschaulicht ein thematische Beispiel für dynamische SVG-Optionen für die Verfolgung von Serverraumtemperaturen.
fr_fr: Ce tableau de bord montre un exemple thématique d’options SVG dynamiques servant à suivre la température dans les salles de serveurs.
ja_jp: このダッシュボードは、サーバールームの室温を追跡する動的SVGオプションのテーマの例を示しています

source: This dashboard shows how effective coloring and layering can combine simple visuals to an effective information flow
de_de: Dieses Dashboard veranschaulicht, wie effektive Farbgebung und Überlagerung einfache visuelle Elemente zu einem effektiven Informationsfluss zusammensetzen können.
fr_fr: Ce tableau de bord montre comment une coloration et une superposition bien conçues peuvent combiner des visuels simples à un flux d’informations efficace.
ja_jp: このダッシュボードは、色分けと階層化により、シンプルな視覚エフェクトを組み合わせることで効果的な情報フローを実現できる様子を示しています

source: This email domain is not approved. To resolve this issue, contact your Splunk Administrator.
de_de: Diese E-Mail-Domäne ist nicht genehmigt. Wenden Sei sich an Ihren Splunk-Administrator um dieses Problem zu lösen.
fr_fr: Ce domaine de courrier n’est pas approuvé. Pour résoudre ce problème, contactez votre administrateur Splunk.
ja_jp: このメールドメインは承認されていません。この問題を解決するには、Splunk管理者にお問い合わせください。

source: This example shows one of the most intricate and effective uses of SVG coloring
de_de: Dieses Beispiel veranschaulicht eine der kompliziertesten und effektivsten Verwendungen der SVG-Farbgebung.
fr_fr: Cet exemple montre l’une des utilisations les plus complexes et les plus efficaces de la coloration SVG.
ja_jp: この例は、SVGの色分けの最も複雑で効果的な使い方を示しています

source: This example uses grid layout to show colored visualizations to show high level customer KPIs
de_de: Dieses Beispiel verwendet ein Rasterlayout für die Anzeige von farbigen Visualisierungen, um übergeordnete kundenspezifische KPIs zu veranschaulichen.
fr_fr: Cet exemple utilise une disposition en grille avec des visualisations colorées pour afficher les KPI client de haut niveau.
ja_jp: この例は、グリッドレイアウトを使用して、色分けされた視覚エフェクトでハイレベルの顧客KPIを示しています

source: This input has a potential security risk
de_de: Diese Eingabe weist ein potenzielles Sicherheitsrisiko auf.
fr_fr: Cette input contient un risque de sécurité potentiel.
ja_jp: この入力には潜在的なセキュリティリスクがあります

source: This panel is too small to be split into duplicates. Stretch or move the panel to make it bigger first.
de_de: Dieses Teilfenster ist zu klein, sodass es nicht in Duplikate geteilt werden kann. Dehnen oder verschieben Sie zuerst das Teilfenster, um es zu vergrößern.
fr_fr: Ce panneau est trop petit pour être subdivisé en doublons. Commencez par étirer ou déplacer le panneau pour l’agrandir.
ja_jp: このパネルは小さすぎて、重複して分割することができません。まず、パネルを引き伸ばすか移動して大きくします。

source: This token is used in a drilldown event for another visualization. Changing the default value applies to all places the token is used.
de_de: Dieses Token wird in einem Drilldown-Ereignis für eine andere Visualisierung angezeigt. Die Änderung des Standardwerts wird überall dort übernommen, wo das Token verwendet wird.
fr_fr: Ce jeton est utilisé dans un événement d’exploration pour une autre visualisation. La modification de la valeur par défaut s’applique à tous les endroits où le jeton est utilisé.
ja_jp: このトークンは、他の視覚エフェクトのドリルダウンイベントで使用されます。デフォルト値の変更は、トークンが使用されるすべての場所に適用されます。

source: This visualization has a potential security risk
de_de: Diese Visualisierung weist ein potenzielles Sicherheitsrisiko auf.
fr_fr: Cette visualisation contient un risque de sécurité potentiel.
ja_jp: この視覚エフェクトには潜在的なセキュリティリスクがあります

source: Thousand separators
de_de: Tausendertrennzeichen
fr_fr: Séparateurs de milliers
ja_jp: 3桁ごとの区切り文字

source: Threshold Settings
de_de: Schwellenwerteinstellungen
fr_fr: Paramètre de seuil
ja_jp: 閾値設定

source: Thursday
de_de: Donnerstag
fr_fr: Jeudi
ja_jp: 木曜日

source: Thursdays
de_de: Donnerstage
fr_fr: Jeudis
ja_jp: 木曜日

source: Time Range Input
de_de: Zeitspanneneingabe
fr_fr: Entrée d’intervalle de temps
ja_jp: 時間範囲入力

source: Time Range Input Title
de_de: Zeitspanneneingabetitel
fr_fr: Titre d’entrée d’intervalle de temps
ja_jp: 時間範囲入力のタイトル

source: Time range
de_de: Zeitspanne
fr_fr: Intervalle de temps
ja_jp: 時間範囲

source: Time range set by current data source
de_de: Zeitspannenfestlegung durch aktuelle Datenquelle
fr_fr: Intervalle de temps défini par la source de données actuelle
ja_jp: 現在のデータソースで設定される時間範囲

source: Time range set by custom source definition
de_de: Zeitspannenfestlegung durch benutzerdefinierte Quellendefinition
fr_fr: Intervalle de temps défini par la définition de source personnalisée
ja_jp: カスタムソース定義で設定される時間範囲

source: Time range set by dashboard source default value
de_de: Zeitspannenfestlegung durch Standardwert für Dashboard-Quellen
fr_fr: Intervalle de temps défini par la valeur par défaut de la source du tableau de bord
ja_jp: ダッシュボードのソースのデフォルト値で設定される時間範囲

source: Time range set by interactive dashboard input
de_de: Zeitspannenfestlegung durch interaktive Dashboard-Eingabe
fr_fr: Intervalle de temps défini par l’entrée de tableau de bord interactive
ja_jp: 対話型のダッシュボード入力で設定される時間範囲

source: Timerange
de_de: Zeitspanne
fr_fr: Plage de temps
ja_jp: 時間範囲

source: Timerange Input Image
de_de: Bild für Zeitspanneneingabe
fr_fr: Image de plage de temps
ja_jp: 時間範囲入力の画像

source: Title
de_de: Titel
fr_fr: Titre
ja_jp: タイトル

source: Title (A - Z)
de_de: Titel (A - Z)
fr_fr: Titre (A–Z)
ja_jp: タイトル(昇順)

source: Title (Z - A)
de_de: Titel (Z - A)
fr_fr: Titre (Z–A)
ja_jp: タイトル(降順)

source: Title cannot be empty.
de_de: Titel darf nicht leer sein.
fr_fr: Le titre ne peut pas être vide.
ja_jp: タイトルを空にすることはできません。

source: To continue, remove Trellis.
de_de: Entfernen Sie Trellis, um fortzufahren.
fr_fr: Pour continuer, retirer le treillis.
ja_jp: 続行するには、トレリスを削除します。

source: To continue, remove categorical colors or select another visualization such as 'Statistics Table'.
de_de: Entfernen Sie Farben für Kategorien oder wählen Sie eine andere Visualisierung aus, z. B. 'Statistiktabelle', um fortzufahren.
fr_fr: Pour continuer, retirez les couleurs catégoriques ou sélectionnez une autre visualisation comme « Tableau de statistiques ».
ja_jp: 続行するには、カテゴリの色を削除するか、「統計テーブル」などの別の視覚エフェクトを選択します。

source: To continue, select another visualization such as 'Statistics Table'.
de_de: Wählen Sie eine andere Visualisierung aus, z. B. 'Statistiktabelle', um fortzufahren.
fr_fr: Pour continuer, sélectionnez une autre visualisation comme « Tableau de statistiques ».
ja_jp: 続行するには、「統計テーブル」などの別の視覚エフェクトを選択します。

source: Today
de_de: Heute
fr_fr: Aujourd’hui
ja_jp: 今日

source: Token Defaults
de_de: Tokenstandardeinstellungen
fr_fr: Valeurs par défaut du jeton
ja_jp: トークンのデフォルト

source: Token Defaults Image
de_de: Bild für Tokenstandardeinstellungen
fr_fr: Image des valeurs par défaut du jeton
ja_jp: トークンデフォルトの画像

source: Token Name
fr_fr: Nom du jeton
ja_jp: トークン名

source: Token Value
de_de: Token-Wert
fr_fr: Valeur du Token
ja_jp: トークン値

source: Token name
fr_fr: Nom du jeton
ja_jp: トークン名

source: Token name is duplicate.
de_de: Der Token-Name ist doppelt vorhanden.
fr_fr: Le nom du jeton existe déjà.
ja_jp: トークン名が重複しています。

source: Token names can only include letters, numbers, spaces, dashes, underscores, and periods.
de_de: Token-Namen dürfen nur Buchstaben, Zahlen, Leerzeichen, Gedankenstriche, Unterstriche und Punkte enthalten.
fr_fr: Les noms de jetons ne peuvent contenir que des lettres, des chiffres, des espaces, des tirets, des traits de soulignement et des points.
ja_jp: トークン名には、文字、数字、スペース、ダッシュ、アンダースコア、およびピリオドのみを使用できます。

source: Token names cannot contain tokens.
de_de: Token-Namen dürfen keine Token enthalten.
fr_fr: Les noms de jeton ne peuvent pas contenir de jetons.
ja_jp: トークン名にトークンを含めることはできません。

source: Token names must start and end with an alphanumeric character, dash, underscore, or period.
de_de: Token-Namen müssen mit einem alphanumerischen Zeichen, Gedankenstrich, Unterstrich oder Punkt beginnen und enden.
fr_fr: Les noms de jetons doivent commencer et se terminer par un caractère alphanumérique, un tiret, un trait de soulignement ou un point.
ja_jp: トークン名の先頭と末尾は、英数字、ダッシュ、アンダースコアー、またはピリオドにする必要があります。

source: Token value
de_de: Token-Wert
fr_fr: Valeur de la variable
ja_jp: トークン値

source: Token value is empty or contains invalid characters.
de_de: Der Token-Wert ist leer oder enthält unzulässige Zeichen.
fr_fr: La valeur du jeton est vide ou contient des caractères non valides.
ja_jp: トークン値が空白か、または無効な文字が含まれています。

source: Tokens
de_de: Token
fr_fr: Jetons
ja_jp: トークン

source: Tokens are used to configure interactivity in the dashboard.
de_de: Token werden zum Konfigurieren der Interaktivität im Dashboard verwendet.
fr_fr: Les jetons sont utilisés pour configurer des interactions dans le tableau de bord.
ja_jp: トークンは、ダッシュボードのインタラクティビティを設定するために使用されます。
