Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Tokens have default values instead of initial values in Dashboard Studio.
de_de: Token weisen Standardwerte anstelle von Anfangswerten in Dashboard Studio auf.
fr_fr: Les jetons ont des valeurs par défaut au lieu des valeurs initiales dans Dashboard Studio.
ja_jp: ダッシュボードスタジオでは、トークンに初期値ではなく、デフォルト値があります。

source: Tokens page
de_de: Token-Seite
fr_fr: Page des jetons
ja_jp: トークンページ

source: Too small to render content
de_de: Zu klein zum Rendern des Inhalts
fr_fr: Trop petit pour rendre du contenu
ja_jp: コンテンツを表示するには小さすぎます

source: Top
de_de: Oben
fr_fr: Haut
ja_jp: 上

source: Top values
de_de: Oberste Werte
fr_fr: Top valeurs
ja_jp: トップ値

source: Top values by time
de_de: Spitzenwerte bis zum Zeitpunkt
fr_fr: Top valeurs par heure
ja_jp: 時間別トップ値

source: Trend
fr_fr: Tendance
ja_jp: トレンド

source: Trend Display as
de_de: Trendanzeige als
fr_fr: Affichage de la tendance en tant que
ja_jp: トレンド表示の形式

source: Trend Indicator Position
de_de: Trendindikatorposition
fr_fr: Position de l’indicateur de tendance
ja_jp: トレンド指示値の位置

source: Static trend
de_de: Statischer Trend
fr_fr: Tendance statique
ja_jp: 静的トレンド

source: Trend display
de_de: Trendanzeige
fr_fr: Affichage de la tendance
ja_jp: トレンド表示

source: Trend value
de_de: Trendwert
fr_fr: Valeur de tendance
ja_jp: トレンド値

source: Trend value size (px)
de_de: Trendwertgröße (px)
fr_fr: Taille de la valeur de tendance (px)
ja_jp: トレンド値のサイズ(px)

source: Trends
fr_fr: Tendances
ja_jp: トレンド

source: Truncation
de_de: Kürzung
fr_fr: Troncature
ja_jp: 切り詰め

source: Tuesday
de_de: Dienstag
fr_fr: Mardi
ja_jp: 火曜日

source: Tuesdays
de_de: Dienstage
fr_fr: Mardis
ja_jp: 火曜日

source: Type
de_de: Typ
ja_jp: タイプ

source: US Choropleth Map Visualization Image
de_de: Bild für US-Choroplethenkartenvisualisierung
fr_fr: Image de visualisation en carte choroplèthe des États-Unis
ja_jp: 米国コロプレスマップ視覚エフェクトの画像

source: US Map
de_de: US-Karte
fr_fr: Carte des États-Unis
ja_jp: 米国の地図

source: Unable to contact the Splunk server for email domain validation
de_de: Der Splunk-Server ist für die Überprüfung der E-Mail-Domäne nicht erreichbar.
fr_fr: Impossible de contacter le serveur Splunk pour la validation du domaine d’e-mail.
ja_jp: Splunkサーバーに接続してメールドメイン検証を行うことができません

source: Unable to export CSV due to invalid search data
de_de: CSV-Export wegen ungültiger Suchdaten nicht möglich
fr_fr: Impossible d’exporter le CSV car des données de recherche ne sont pas valides
ja_jp: サーチデータが無効であるため、CSVをエクスポートできません

source: Unable to export the dashboard as ${fileType}
de_de: Exportieren des Dashboards als ${fileType} nicht möglich
fr_fr: Impossible d’exporter le tableau de bord en tant que ${fileType}
ja_jp: ダッシュボードを${fileType}としてエクスポートできません

source: Unable to export the visualization with id of ${vizId} as PNG.
de_de: Exportieren der Visualisierung mit der ID ${vizId} als PNG nicht möglich.
fr_fr: Impossible d’exporter la visualisation ayant l’ID ${vizId} sous format PNG.
ja_jp: IDが${vizId}の視覚エフェクトは、PNGとしてエクスポートできません。

source: Unable to save dashboard: a dashboard title is required.
de_de: Dashboard kann nicht gespeichert werden: ein Dashboardtitel ist erforderlich.
fr_fr: Impossible d’enregistrer le tableau de bord : le titre du tableau de bord est requis.
ja_jp: ダッシュボードを保存できません。ダッシュボードタイトルが必要です。

source: Unable to save dashboard: dashboard not found.
de_de: Dashboard kann nicht gespeichert werden: Dashboard nicht gefunden.
fr_fr: Impossible d’enregistrer le tableau de bord : le tableau de bord est introuvable.
ja_jp: ダッシュボードを保存できません。ダッシュボードが見つかりません。

source: Undo
de_de: Rückgängig
fr_fr: Annuler
ja_jp: 元に戻す

source: Unit
de_de: Maßeinheit
fr_fr: Unité
ja_jp: 単位

source: Unit label
de_de: Einheitenbezeichnung
fr_fr: Étiquette d’unité
ja_jp: 単位ラベル

source: Units position
de_de: Position der Maßeinheiten
fr_fr: Position des unités
ja_jp: 単位の位置

source: Unnamed
de_de: Unbenannt
fr_fr: Sans nom
ja_jp: 名前なし

source: Unnamed image
de_de: Unbenanntes Bild
fr_fr: Image sans nom
ja_jp: 名前なしの画像

source: Unsupported MIME type
de_de: Nicht unterstützter MIME-Typ
fr_fr: Type MIME non pris charge
ja_jp: サポートされていないMIMEタイプ

source: Unsupported MIME type ${mime} for url ${url}
de_de: Nicht unterstützter MIME-Typ ${mime} für URL ${url}
fr_fr: Type MIME ${mime} non pris charge pour l’URL ${url}
ja_jp: URL${url}でサポートされていないMIMEタイプ${mime}

source: Untitled
de_de: Unbenannt
fr_fr: Sans titre
ja_jp: 無題

source: Untitled Dashboard
de_de: Unbenanntes Dashboard
fr_fr: Tableau de bord sans titre
ja_jp: タイトルのないダッシュボード

source: Untitled Name
de_de: Unbenannter Name
fr_fr: Nom sans titre
ja_jp: 無題の名前

source: Update now
de_de: Jetzt aktualisieren
fr_fr: Mettre à jour maintenant
ja_jp: 今すぐ更新

source: Updates are available for ${vizCountToMigrate} ${vizText}
de_de: Aktualisierungen verfügbar für ${vizCountToMigrate} ${vizText}
fr_fr: Des mises à jour sont disponibles pour ${vizCountToMigrate} ${vizText}
ja_jp: ${vizCountToMigrate}の更新が使用可能です ${vizText}

source: Updating
de_de: Aktualisierung
fr_fr: Mise à jour
ja_jp: 更新中

source: Updating live
de_de: Live-Aktualisierung
fr_fr: Mise à jour en direct
ja_jp: ライブの更新中

source: Upload SVG
de_de: SVG hochladen
fr_fr: Importer un SVG
ja_jp: SVGのアップロード

source: Use Area charts to track values and identify trends over a period of time. Stacked area charts can represent the accumulation of more than one data series
de_de: Mit Flächendiagrammen können Sie Werte verfolgen und Trends im Lauf der Zeit ermitteln. Gestapelte Flächendiagramme können die Akkumulation mehrerer Datenreihen darstellen.
fr_fr: Utilisez les graphiques en aires pour suivre les valeurs et identifier les tendances sur une période donnée. Les graphiques en aires empilées peuvent représenter l’accumulation de plus d’une série de données.
ja_jp: 面グラフを使用して、特定期間の値を追跡してトレンドを特定します。スタック面グラフを使用すると、複数のデータシリーズの累積を表現できます

source: Use Icons to indicate important changes or to provide more context to your Single Value metrics
de_de: Mit Symbolen können Sie wichtige Änderungen kennzeichnen oder mehr Kontext für Einzelwertmetriken bereitstellen.
fr_fr: Utilisez des icônes pour indiquer des changements importants ou apporter davantage de contexte à vos métriques de valeur unique.
ja_jp: アイコンを使用して、重要な変化を示したり、単一値メトリックスにコンテキストを追加したりします

source: Use Images to add visual context and personalize your dashboard
de_de: Mit Bildern können Sie Ihr Dashboard visuell mit Kontext ergänzen und personalisieren.
fr_fr: Utilisez des images pour ajouter du contexte visuel et personnaliser votre tableau de bord.
ja_jp: 画像を使用して、ダッシュボードにビジュアルコンテキストを追加したり、ダッシュボードをパーソナライズしたりします

source: Use Line charts to track values and identify trends over a period of time
de_de: Mit Liniendiagrammen können Sie Werte verfolgen und Trends im Lauf der Zeit ermitteln.
fr_fr: Utilisez les courbes pour suivre les valeurs et identifier les tendances sur une période donnée.
ja_jp: 折れ線グラフを使用して、特定期間の値を追跡してトレンドを特定します

source: Use Tables to simply display field and row data from your data sources
de_de: Mithilfe von Tabellen können Sie die Anzeige von Feld- und Zeilendaten aus Ihren Datenquellen vereinfachen.
fr_fr: Utilisez les tableaux pour afficher simplement les données de champ et de ligne de vos sources de données.
ja_jp: テーブルを使用して、データソースからのフィールドと行データをシンプルに表示します

source: Use a JSON object with static data to populate visualizations without running searches. This is best for testing or displaying static visualizations for design purposes
de_de: Mit einem JSON-Objekt mit statischen Daten können Sie Visualisierungen füllen, ohne Suchen ausführen zu müssen. Dies ist eine optimale Möglichkeit, um statische Visualisierungen für Entwurfszwecke zu testen und anzuzeigen.
fr_fr: Utilisez un objet JSON avec des données statiques pour remplir des visualisations sans exécuter de recherches. C’est la meilleure façon de tester ou afficher des visualisations statiques pour des questions de design.
ja_jp: 静的データを格納したJSONオブジェクトを使用して、サーチを実行せずに視覚エフェクトにデータを入力します。デザインの目的で静的な視覚エフェクトをテストまたは表示するのに最適です

source: Use a relative URL or absolute URL, for example, /app/search/datasets, or https://www.splunk.com
de_de: Verwenden Sie eine relative oder absolute URL wie beispielsweise "/app/search/datasets" oder "https://www.splunk.com"
fr_fr: Utiliser une URL relative ou absolue comme /app/search/datasets ou https://www.splunk.com
ja_jp: /app/search/datasetsのような相対URLか、https://www.splunk.comのような絶対URLを使用してください。

source: Use predefined token
de_de: Vordefiniertes Token verwenden
fr_fr: Utiliser un jeton prédéfini
ja_jp: 事前定義のトークンを使用

source: Use saved searches from various apps to use in your Dashboard, such as reports from Search and Reporting
de_de: Verwenden Sie gespeicherte Suchen verschiedener Apps in Ihrem Dashboard, z. B. Berichte aus „Suchen und Berichterstellung“.
fr_fr: Utilisez les recherches enregistrées issues de diverses applications dans votre tableau de bord, telles que les rapports de Search and Reporting.
ja_jp: 保存済みサーチは、Search & Reportingのレポートなど、ダッシュボードで使用するさまざまなAppから使用します

source: Use shapes and lines to direct flow, frame visualizations, and tell a story with your data
de_de: Verwenden Sie Formen und Linien, um Flüsse zu lenken, Visualisierungen zu umrahmen und die Aussage Ihrer Daten zu verdeutlichen.
fr_fr: Utilisez des formes et des lignes pour orienter le flux, encadrer les visualisations et ajouter une dimension narrative à vos données.
ja_jp: 形状とラインを使用して、フローの方向付け、視覚エフェクトのフレーミング、データの意味づけを行います

source: Use the conversion report to address non-converted configurations
de_de: Verwenden Sie den Konvertierungsbericht, um nicht konvertierte Konfigurationen zu ermitteln.
fr_fr: Utilisez le rapport de conversion pour traiter les configurations non converties
ja_jp: 変換レポートを使用して、変換されない設定を処理します

source: Use tokens to set values in the target dashboard. For example: host = row.host.value
de_de: Verwenden Sie Token, um Werte im Ziel-Dashboard festzulegen, z. B.: host = row.host.value.
fr_fr: Utilisez des jetons pour définir des valeurs dans le tableau de bord cible. Par exemple : host = row.host.value.
ja_jp: トークンを使用して、ターゲットダッシュボードの値を設定します(例：host = row.host.value)

source: Uses the report. Retains all report metadata such as schedule, acceleration, and permissions.
de_de: Verwendet den Bericht. Behält alle Berichtsmetadaten wie Zeitplan, Beschleunigung und Berechtigungen bei.
fr_fr: Utilise le rapport. Conserve toutes les métadonnées du rapport telles que la planification, l’accélération et les permissions.
ja_jp: レポートを使用します。スケジュール、高速化、および権限などの、すべてのレポートメタデータを保持します。

source: VPN Health Dashboard Thumbnail
de_de: Miniaturansicht für „VPN-Status“-Dashboard
fr_fr: Vignette du tableau de bord Santé du VPN
ja_jp: VPN健全性ダッシュボードのサムネイル

source: VPN Health by Region
de_de: VPN-Status nach Region
fr_fr: Santé du VPN par région
ja_jp: 地域別のVPN健全性

source: Value
de_de: Wert
fr_fr: Valeur
ja_jp: 値

source: Value display
de_de: Wertanzeige
fr_fr: Affichage de la valeur
ja_jp: 値表示

source: Value in the specified series corresponding to the location clicked
de_de: Wert in der angegebenen Reihe, der der angeklickten Stelle entspricht
fr_fr: Valeur dans la série spécifiée correspondant à l’emplacement cliqué
ja_jp: クリックされた場所に対応する指定シリーズの値

source: Value must be an integer greater than 0
de_de: Als Wert muss eine ganze Zahl größer Null angegeben werden
fr_fr: La valeur doit être un nombre entier supérieur à 0
ja_jp: 値は、0より大きい整数でなければなりません。

source: Value of the location clicked
de_de: Wert der angeklickten Stelle
fr_fr: Valeur de l’emplacement cliqué
ja_jp: クリックされた場所の値

source: Values
de_de: Werte
fr_fr: Valeurs
ja_jp: 値

source: Values & Percent
de_de: Werte und Prozentsatz
fr_fr: Valeurs et pourcentage
ja_jp: 値および割合

source: Vector
de_de: Vektor
fr_fr: Vecteur
ja_jp: ベクトル

source: Vertical
de_de: Vertikal
ja_jp: 垂直

source: Vertical spacing
de_de: Vertikaler Abstand
fr_fr: Espacement vertical
ja_jp: 垂直のスペーシング

source: Very Low
de_de: Sehr gering
fr_fr: Très bas
ja_jp: 超低

source: View
de_de: Anzeigen
fr_fr: Afficher
ja_jp: 表示

source: View %(type)s
de_de: %(type)s anzeigen
fr_fr: Afficher %(type)s
ja_jp: %(type)sを表示

source: View Options
de_de: Optionen anzeigen
fr_fr: Afficher les options
ja_jp: 表示オプション

source: View conversion report
de_de: Konvertierungsbericht anzeigen
fr_fr: Afficher le rapport de conversion
ja_jp: 変換レポートを表示

source: View on Mobile
de_de: In Mobile anzeigen
fr_fr: Afficher sur mobile
ja_jp: モバイルで表示

source: View on Splunk Mobile
de_de: In Splunk Mobile anzeigen
fr_fr: Afficher sur Splunk Mobile
ja_jp: Splunkモバイルで表示

source: Visibility
de_de: Sichtbarkeit
fr_fr: Visibilité
ja_jp: 可視性

source: Visible only to you
de_de: Nur für Sie sichtbar
fr_fr: Visible uniquement pour vous
ja_jp: 自分だけに表示

source: Visible to app users
de_de: Für App-Benutzer sichtbar
fr_fr: Visible pour les utilisateurs de l’application
ja_jp: Appユーザーに表示

source: Visit the Splunk Documentation to learn more.
de_de: Weitere Informationen finden Sie in der Splunk-Dokumentation.
fr_fr: Visitez la Documentation Splunk pour en savoir plus.
ja_jp: 詳細は、Splunkドキュメントをご覧ください。

source: Visualization "${vizId}" is not present in Layout Structure
de_de: Visualisierung "${vizId}" in Layoutstruktur nicht vorhanden
fr_fr: La visualisation "${vizId}" n’est pas présente dans la structure d’agencement
ja_jp: レイアウトストラクチャーに視覚エフェクト「${vizId}」がありません

source: Visualization ${vizType} not found.
de_de: Visualisierung ${vizType} nicht gefunden.
fr_fr: Visualisation ${vizType} introuvable.
ja_jp: 視覚エフェクト${vizType}が見つかりません。

source: Visualization ID
de_de: Visualisierungs-ID
fr_fr: ID de visualisation
ja_jp: 視覚エフェクトID

source: Visualization IDs must start with "viz_" and contain only letters, numbers, dash, and underscore
de_de: Visualisierungs-IDs müssen mit "viz_" beginnen und dürfen nur Buchstaben, Zahlen, Querstriche und Unterstriche enthalten.
fr_fr: Les ID de visualisation doivent commencer par « viz_ » et contenir uniquement des lettres, des chiffres, des tirets et des tirets-bas.
ja_jp: 視覚エフェクトIDは「viz_」から始まる必要があります。また、文字、数字、ダッシュ、およびアンダースコアーのみを使用できます

source: Visualization Settings
de_de: Visualisierungseinstellungen
fr_fr: Paramètres de visualisation
ja_jp: 視覚エフェクト設定

source: Visualization Type
de_de: Visualisierungstyp
fr_fr: Type de visualisation
ja_jp: 視覚エフェクトタイプ

source: Visualization type
de_de: Visualisierungsart
fr_fr: Type de visualisation
ja_jp: 視覚エフェクトタイプ

source: Visualize a single numeric value and display it in relation to ranges representing different statuses
de_de: Numerischen Einzelwert visualisieren und in Beziehung zu Bereichen anzeigen, die verschiedene Status darstellen
fr_fr: Visualisez une valeur numérique unique et affichez-la par rapport à des plages représentant différents statuts
ja_jp: 単一の値を可視化して、異なるステータスを表す範囲に相対的に表示します

source: Visualize a single numeric value and represent it in relation to a limit with a filler gauge
de_de: Numerischen Einzelwert visualisieren und in Beziehung zu einem Grenzwert mit Füllungsanzeige anzeigen
fr_fr: Visualisez une valeur numérique unique et représentez-la par rapport à une limite avec une jauge de remplissage
ja_jp: 単一の値を可視化して、フィラーゲージの制限に相対的に表示します

source: Visualize geo data on an interactive map area
de_de: Geodaten in einem interaktiven Kartenbereich visualisieren
fr_fr: Visualisez les données géographiques sur une zone de carte interactive
ja_jp: インタラクティブ地図エリア上の地理データを可視化します

source: Warning: Multiple data sources are configured with the name "${dataSources[dsId].name}"
de_de: Warnung: Es sind mehrere Datenquellen mit dem Namen "${dataSources[dsId].name}" konfiguriert.
fr_fr: Attention : plusieurs sources de données sont configurées avec le nom « ${dataSources[dsId].name} »
ja_jp: 警告：複数のデータソースが「${dataSources[dsId].name}」という名前で設定されています

source: Warning: The data source "${dsId}" is unnamed
de_de: Warnung: Die Datenquelle "${dsId}" ist unbenannt.
fr_fr: Attention : la source de données « ${dsId} » n’a pas de nom
ja_jp: 警告：データソース「${dsId}」の名前が設定されていません

source: Warning: The data source "${dsName}" has an invalid name
de_de: Warnung: Die Datenquelle "${dsName}" weist einen ungültigen Namen auf.
fr_fr: Attention : le nom de la source de données « ${dsName} » n’est pas valide
ja_jp: 警告：データソース「${dsName}」の名前が無効です

source: We are no longer making updates to the %(beta)s. To ensure this dashboard stays supported with the latest features, please move it out of '%(beta)s' and into '%(search)s' or another app
de_de: %(beta)s wird nicht mehr aktualisiert. Verschieben Sie dieses Dashboards aus '%(beta)s' in '%(search)s' oder eine andere App, damit es weiterhin mit den neuesten Funktionen unterstützt wird.
fr_fr: Nous ne mettons plus %(beta)s à jour. Pour que votre tableau de bord reste pris en charge avec les fonctionnalités les plus récentes, veuillez le faire passer de « %(beta)s » à « %(search)s » ou à une autre application.
ja_jp: %(beta)sの更新は行われなくなりました。このダッシュボードで常に最新の機能を使用できるようにするには、ダッシュボードを「%(beta)s」から「%(search)s」または別のAppに移動してください

source: Wednesday
de_de: Mittwoch
fr_fr: Mercredi
ja_jp: 水曜日

source: Wednesdays
de_de: Mittwoche
fr_fr: Mercredis
ja_jp: 水曜日

source: Week to date
de_de: Woche bis dato
fr_fr: Depuis le début de la semaine
ja_jp: 今週

source: Weight
de_de: Gewicht
fr_fr: Poids
ja_jp: 重み付け値

source: What's this?
de_de: Was ist das?
fr_fr: Qu’est-ce que c’est ?
ja_jp: 概要

source: When a data source is configured with an invalid name, generated tokens for the search results and job status will not be available
de_de: Wenn eine Datenquelle mit einem ungültigen Namen konfiguriert ist, sind keine generierten Token für die Suchergebnisse und den Auftragsstatus verfügbar.
fr_fr: Lorsqu’une source de données est configurée avec un nom non valide, les jetons générés pour les résultats de recherche et l’état de la tâche ne sont pas disponibles
ja_jp: データソースが無効な名前で設定されている場合、サーチ結果とジョブステータスに対して生成されるトークンは、使用不可になります

source: When a data source is unnamed, generated tokens for the search results and job status will not be available
de_de: Wenn eine Datenquelle unbenannt ist, sind keine generierten Token für die Suchergebnisse und den Auftragsstatus verfügbar.
fr_fr: Lorsqu’une source de données n’a pas de nom, les jetons générés pour les résultats de recherche et l’état de la tâche ne sont pas disponibles
ja_jp: データソースの名前が設定されていない場合、サーチ結果とジョブステータスに対して生成されるトークンは、使用不可になります

source: When data is unavailable, hide element
de_de: Element ausblenden, wenn keine Daten verfügbar sind
fr_fr: Lorsque les données ne sont pas disponibles, masquer l’élément
ja_jp: データが使用不可の場合は、要素を隠します

source: When disabled, you can access Edit Mode through the primary Dashboards view.
de_de: Wenn deaktiviert, können Sie über die Ansicht der primären Dashboards auf den Bearbeitungsmodus zugreifen.
fr_fr: Lorsque l’option est désactivée, vous pouvez accéder au mode d’édition via la vue principale des tableaux de bord.
ja_jp: 無効化されている場合は、プライマリダッシュボードビューから編集モードにアクセスできます。

source: When in View Mode, disabling "Show Export" removes the ability to export dashboards.
de_de: Wenn Sie „Export anzeigen“ im Ansichtsmodus deaktivieren, geht die Möglichkeit zum Exportieren von Dashboards verloren
fr_fr: En mode Affichage, la désactivation de l’option « Afficher l’exportation » supprime la possibilité d’exporter des tableaux de bord.
ja_jp: ビューモードでは、「[エクスポート]を表示」を無効化すると、ダッシュボードをエクスポートできなくなります。

source: When in View Mode, disabling “Show Open in Search” removes the ability to open and edit a query in the full search experience.
de_de: Wenn Sie „Öffnen in Suche anzeigen“ im Ansichtsmodus deaktivieren, geht die Möglichkeit verloren, eine Abfrage in der Vollsuchfunktion zu öffnen und zu bearbeiten.
fr_fr: En mode Affichage, la désactivation de l’option « Afficher Ouvrir dans la recherche » supprime la possibilité d’ouvrir et de modifier une requête dans l’expérience de recherche complète.
ja_jp: ビューモードでは、「[サーチで開く]を表示」を無効化すると、完全なサーチ環境でクエリを開いて編集できなくなります。

source: When multiple data sources have the same name, generated tokens for the search results and job status may be unpredictable
de_de: Wenn mehrere Datenquellen den gleichen Namen aufweisen, sind die generierten Token für die Suchergebnisse und den Auftragsstatus nicht vorhersehbar.
fr_fr: Lorsque plusieurs sources de données ont le même nom, les jetons générés pour les résultats de recherche et l’état de la tâche peuvent être imprévisibles
ja_jp: 同じ名前のデータソースが複数ある場合、サーチ結果とジョブステータスに対して生成されるトークンは、予測不能になることがあります

source: Width
de_de: Breite
fr_fr: Largeur
ja_jp: 幅

source: Wolrd Choropleth Map Visualization Image
de_de: Bild für Welt-Choroplethenkartenvisualisierung
fr_fr: Image de visualisation en carte choroplèthe du monde
ja_jp: 世界コロプレスマップ視覚エフェクトの画像

source: Workforce Readiness
de_de: Mitarbeiterbereitschaft
fr_fr: Préparation du personnel
ja_jp: 従業員の準備状況

source: Workforce Readiness Dashboard Thumbnail
de_de: Miniaturansicht für „Mitarbeiterbereitschaft“-Dashboard
fr_fr: Vignette du tableau de bord Préparation du personnel
ja_jp: 従業員の準備状況ダッシュボードのサムネイル

source: Workforce Readiness Detail
de_de: Mitarbeiterbereitschaft - Details
fr_fr: Détail de la préparation du personnel
ja_jp: 従業員の準備状況の詳細

source: Workforce Readiness Detail Dashboard Thumbnail
de_de: Miniaturansicht für „Mitarbeiterbereitschaft - Details“-Dashboard
fr_fr: Vignette du tableau de bord détaillé Préparation du personnel
ja_jp: 従業員の準備状況の詳細ダッシュボードのサムネイル

source: World Map
de_de: Weltkarte
fr_fr: Carte du monde
ja_jp: 世界地図

source: Write
de_de: Schreiben
fr_fr: Écriture
ja_jp: 書き込み

source: Write Markdown directly in your dashboard to provide descriptions, labels, and additional information
de_de: Schreiben Sie Markdown direkt in Ihr Dashboard, um Beschreibungen, Beschriftungen und weitere Informationen bereitzustellen.
fr_fr: Ajoutez du Markdown directement dans votre tableau de bord pour ajouter des descriptions, des étiquettes et des informations supplémentaires.
ja_jp: ダッシュボードでマークダウンを直接作成して、説明、ラベル、追加情報を提供します

source: Write permissions for
de_de: Schreibberechtigungen für
fr_fr: Permission d’écriture pour
ja_jp: 次に対する書き込み権限

source: X Axis title
de_de: x-Achsenbeschriftung
fr_fr: Intitulé de l’axe des abscisses
ja_jp: X軸タイトル

source: X position
fr_fr: Position sur l’axe des abscisses
ja_jp: X位置

source: X-axis grid and labels
de_de: Raster und Beschriftungen für x-Achse
fr_fr: Grille et étiquettes de l’axe des abscisses
ja_jp: X軸のグリッドとラベル

source: X-axis grid and labels (vertical axis)
de_de: Raster und Beschriftungen für x-Achse (vertikale Achse)
fr_fr: Grille et étiquettes de l’axe des abscisses (axe vertical)
ja_jp: X軸のグリッドとラベル(垂直軸)

source: Y Axis title
de_de: y-Achsenbeschriftung
fr_fr: Intitulé de l’axe des ordonnées
ja_jp: Y軸タイトル

source: Y position
fr_fr: Position sur l’axe des ordonnées
ja_jp: Y位置

source: Y-axis grid and labels
de_de: Raster und Beschriftungen für y-Achse
fr_fr: Grille et étiquettes de l’axe des ordonnées
ja_jp: Y軸のグリッドとラベル

source: Y-axis grid and labels (horizontal axis)
de_de: Raster und Beschriftungen für y-Achse (horizontale Achse)
fr_fr: Grille et étiquettes de l’axe des ordonnées (axe horizontal)
ja_jp: Y軸のグリッドとラベル(水平軸)

source: Y2-axis grid and labels
de_de: Raster und Beschriftungen für y2-Achse
fr_fr: Grille et étiquettes de l’axe des ordonnées Y2
ja_jp: Y2軸のグリッドとラベル

source: Year to date
de_de: Jahr bis dato
fr_fr: Depuis le début de l’année
ja_jp: 今年

source: Yesterday
de_de: Gestern
fr_fr: Hier
ja_jp: 昨日

source: You are being redirected away from Splunk to:
de_de: Sie werden von Splunk weg umgeleitet zu:
fr_fr: Vous êtes sur le point de quitter Splunk et d’être redirigé vers :
ja_jp: Splunkから次の宛先にリダイレクト中：

source: You are sending data out of Splunk to:
de_de: Sie senden Daten ausgehend von Splunk an:
fr_fr: Vous envoyez des données depuis Splunk vers :
ja_jp: Splunkから次の宛先にデータを送信中：
