Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: Dropdown Input Title
de_de: Dropdown-Eingabetitel
fr_fr: Titre de l’input Liste déroulante
ja_jp: ドロップダウン入力のタイトル

source: Dynamic
de_de: Dynamisch
fr_fr: Dynamique
ja_jp: 動的

source: Dynamic Line Color
de_de: Dynamische Linienfarbe
fr_fr: Couleur de ligne dynamique
ja_jp: 動的ラインカラー

source: Dynamic background
de_de: Dynamischer Hintergrund
fr_fr: Arrière-plan dynamique
ja_jp: 動的背景

source: Dynamic coloring: background
de_de: Dynamische Farbgebung: Hintergrund
fr_fr: Coloration dynamique : arrière-plan
ja_jp: 動的色設定：背景

source: Dynamic coloring: fill
de_de: Dynamische Farbgebung: Füllen
fr_fr: Coloration dynamique : remplissage
ja_jp: 動的色設定：塗りつぶし

source: Dynamic coloring: gauge
de_de: Dynamische Farbgebung: Anzeige
fr_fr: Coloration dynamique : jauge
ja_jp: 動的色設定：ゲージ

source: Dynamic coloring: link
de_de: Dynamische Farbgebung: Link
fr_fr: Coloration dynamique : lien
ja_jp: 動的色設定：リンク

source: Dynamic coloring: major value
de_de: Dynamische Farbgebung: Hauptwert
fr_fr: Coloration dynamique : valeur principale
ja_jp: 動的色設定：メジャー値

source: Dynamic coloring: stroke
de_de: Dynamische Farbgebung: Strich
fr_fr: Coloration dynamique : contour
ja_jp: 動的色設定：ストローク

source: Dynamic coloring: trend value
de_de: Dynamische Farbgebung: Trendwert
fr_fr: Coloration dynamique : valeur de tendance
ja_jp: 動的色設定：トレンド値

source: Dynamic coloring: value
de_de: Dynamische Farbgebung: Wert
fr_fr: Coloration dynamique : valeur
ja_jp: 動的色設定：値

source: Dynamic fill
de_de: Dynamische Füllung
fr_fr: Remplissage dynamique
ja_jp: 動的塗りつぶし

source: Dynamic gauge
de_de: Dynamische Anzeige
fr_fr: Jauge dynamique
ja_jp: 動的ゲージ

source: Dynamic icon
de_de: Dynamisches Symbol
fr_fr: Icône dynamique
ja_jp: 動的アイコン

source: Dynamic link
de_de: Dynamischer Link
fr_fr: Lien dynamique
ja_jp: 動的リンク

source: Dynamic major value
de_de: Dynamischer Hauptwert
fr_fr: Valeur principale dynamique
ja_jp: 動的メジャー値

source: Dynamic menu configuration
de_de: Dynamische Menükonfiguration
fr_fr: Configuration dynamique du menu
ja_jp: 動的メニュー設定

source: Dynamic stroke
de_de: Dynamischer Strich
fr_fr: Contour dynamique
ja_jp: 動的ストローク

source: Dynamic trend
de_de: Dynamischer Trend
fr_fr: Tendance dynamique
ja_jp: 動的トレンド

source: Dynamically color table elements to contextualize and emphasize data
de_de: Tabellenelemente dynamisch färben, um Daten zu kontextualisieren und hervorzuheben
fr_fr: Colorez dynamiquement les éléments du tableau pour contextualiser et mettre en avant les données
ja_jp: テーブル要素を動的に色分けすることで、データにコンテキストを付加して強調します

source: Dynamically color various parts of the Single Value Radial visualization based on your data
de_de: Verschiedene Teile der Radialvisualisierung für Einzelwerte basierend auf den Daten dynamisch färben
fr_fr: Colorez dynamiquement diverses parties de la visualisation radiale à valeur unique en fonction de vos données
ja_jp: データに基づいて放射型の単一値視覚エフェクトの各部分を動的に色分けします

source: Dynamically color various parts of the Single Value visualization to show overall status and signify positive and negative change
de_de: Verschiedene Teile der radialen Einzelwertvisualisierung dynamisch färben, um den Gesamtstatus anzuzeigen sowie positive und negative Änderungen zu veranschaulichen
fr_fr: Colorez dynamiquement diverses parties de la visualisation de valeur unique pour afficher l’état général et signaler les changements positifs et négatifs
ja_jp: 放射型の単一値視覚エフェクトの各部分を動的に色分けすることで、全体的なステータスを示し、プラスとマイナスの変化を示します

source: E-Commerce Monitoring
fr_fr: Supervision e-commerce
ja_jp: Eコマース監視

source: E-Commerce Monitoring Dashboard Thumbnail
de_de: Miniaturansicht für „E-Commerce-Monitoring“-Dashboard
fr_fr: Vignette du tableau de bord Supervision e-commerce
ja_jp: Eコマース監視ダッシュボードのサムネイル

source: Edit
de_de: Bearbeiten
fr_fr: Modifier
ja_jp: 編集

source: Edit Data Source
de_de: Datenquelle bearbeiten
fr_fr: Modifier la source de données
ja_jp: データソースの編集

source: Edit Export Schedule
de_de: Exportzeitplan bearbeiten
fr_fr: Modifier la planification d’exportation
ja_jp: エクスポートスケジュールの編集

source: Edit ID
de_de: ID bearbeiten
fr_fr: Modifier l’ID
ja_jp: IDの編集

source: Edit Permissions
de_de: Berechtigungen bearbeiten
fr_fr: Modifier les permissions
ja_jp: 権限の編集

source: Edit Source
de_de: Quelle bearbeiten
fr_fr: Modifier la source
ja_jp: ソースの編集

source: Ellipse
ja_jp: 楕円

source: Ellipse (deprecated)
de_de: Ellipse (veraltet)
fr_fr: Ellipse (obsolète)
ja_jp: 楕円(非推奨)

source: Email Address list is empty.
de_de: E-Mail-Adressenliste ist leer.
fr_fr: La liste d’adresses e-mail est vide
ja_jp: メールアドレスリストが空です。

source: Email Address list is invalid
de_de: E-Mail-Adressenliste ist ungültig
fr_fr: La liste d’adresses e-mail est non valide
ja_jp: メールアドレスリストが無効です

source: Email To
de_de: E-Mail an
fr_fr: Envoyer un e-mail à
ja_jp: メール先

source: Emojis can serve as a good at-a-glance representation of status instead of relying on numbers
de_de: Emojis können anstelle von Zahlen als gute Überblickdarstellung des Status verwendet werden.
fr_fr: Les emojis peuvent servir à représenter rapidement un état, plus efficacement que des chiffres.
ja_jp: 絵文字は、数字の代わりにステータスを一目でわかるようにするのに適しています

source: Employee Device Security
de_de: Sicherheit von Mitarbeitergeräten
fr_fr: Sécurité des appareils des employés
ja_jp: 従業員のデバイスのセキュリティ

source: Employee Devices Thumbnail
de_de: Miniaturansicht für Mitarbeitergeräte
fr_fr: Vignette des appareils des employés
ja_jp: 従業員のデバイスのサムネール

source: Employee Network Access
de_de: Netzwerkzugriff von Mitarbeitern
fr_fr: Accès réseau des employés
ja_jp: 従業員のネットワークアクセス

source: Empowering dashboard creators with a toolkit of examples
de_de: Umfangreiches Toolkits mit Beispielen für Dashboard-Ersteller
fr_fr: Donnez des moyens supplémentaires aux créateurs de tableaux de bord avec une boîte à outils d’exemples
ja_jp: ダッシュボード作成者の役に立つ豊富な例を用意

source: Enable
de_de: Aktivieren
fr_fr: Activer
ja_jp: 有効

source: Enable JSON Web Tokens (JWT) to view this dashboard on mobile by navigating to the tokens page.
de_de: Aktivieren Sie JSON Web Token (JWT), um dieses Dashboard auf mobilen Geräten anzuzeigen, indem Sie zur Token-Seite navigieren.
fr_fr: Activez les jetons web JSON (JWT) pour afficher ce tableau de bord sur mobile en vous rendant sur la page des jetons.
ja_jp: JSON Webトークン(JWT)を有効にすると、トークンページに移動してこのモバイルダッシュボードを表示できます。

source: Enable Splunk Secure Gateway (SSG) to view this dashboard on mobile.
de_de: Aktivieren Sie Splunk Secure Gateway (SSG), um dieses Dashboard auf mobilen Geräten anzuzeigen.
fr_fr: Activez Splunk Secure Gateway (SSG) pour afficher ce tableau de bord sur mobile.
ja_jp: Splunk Secure Gateway (SSG)を有効にすると、このモバイルダッシュボードを表示できます。

source: Encoding specifies which and what type of datasources and fields are supported for visualization. Type of each encoding indicates the expected data type returned by the datasource for visualization. Default indicates the default datasource and field for visualization if encoding is not specified. Checking Examples tab on how to use encoding to specify datasource in each visualization.
de_de: Die Codierung gibt die für Visualisierungen unterstützten Datenquellen und Felder sowie deren Typ an. Der Typ der jeweiligen Codierung gibt den erwarteten Datentyp an, der von den Datenquellen für die Visualisierung zurückgegeben wird. Standard gibt die Standarddatenquelle und das Standardfeld für die Visualisierung an, wenn keine Codierung angegeben ist. Auf der Registerkarte "Beispiele" können Sie sehen, wie Sie die Codierung beim Angeben der Datenquellen in den einzelnen Visualisierungen verwenden.
fr_fr: L’encodage spécifie quels types de sources de données et de champs sont pris en charge par la visualisation. Le type de chaque encodage indique le type de données attendu de la source de données de la visualisation. Par défaut indique la source de données et le champ par défaut de la visualisation, si l’encodage n’est pas spécifié. Consultez l’onglet Exemples pour savoir comment utiliser l’encodage pour spécifier la source de données de chaque visualisation.
ja_jp: エンコードは、視覚エフェクトでサポートされるデータソースとフィールドを指定します。 各エンコーディングのタイプは、視覚エフェクトに対応するためにデータソースから返される必要なデータタイプを示します。 エンコードが指定されていない場合、デフォルトで視覚エフェクト用のデフォルトのデータソースとフィールドが示されます。 エンコードを使用して各視覚エフェクトでデータソースを指定する方法については、[例]タブを確認してください。

source: Ending Point
de_de: Endpunkt
fr_fr: Point de terminaison
ja_jp: 終了ポイント

source: Enter BCC addresses
de_de: BCC-Adressen eingeben
fr_fr: Saisissez les adresses en CCI
ja_jp: BCCアドレスを入力してください

source: Enter CC addresses
de_de: CC-Adressen eingeben
fr_fr: Saisissez les adresses en CC
ja_jp: CCアドレスを入力してください

source: Enter a default value
de_de: Standardwert eingeben
fr_fr: Saisissez une valeur par défaut
ja_jp: デフォルト値を入力してください

source: Enter a name
de_de: Name eingeben
fr_fr: Saisissez un nom
ja_jp: 名前を入力してください

source: Enter a value
de_de: Wert eingeben
fr_fr: Saisissez une valeur
ja_jp: 値を入力してください

source: Enter dashboard description.
de_de: Dashboard-Beschreibung eingeben.
fr_fr: Saisissez la description du tableau de bord.
ja_jp: ダッシュボードの説明を入力してください。

source: Enter email addresses
de_de: E-Mail-Adressen eingeben
fr_fr: Saisissez des adresses e-mail
ja_jp: メールアドレスを入力してください

source: Enter static value
de_de: Statischen Wert eingeben
fr_fr: Saisissez une valeur statique
ja_jp: 静的な値を入力してください

source: Enter text here
de_de: Text hier eingeben
fr_fr: Saisissez du texte ici
ja_jp: ここにテキストを入力

source: Error encountered while downloading
de_de: Beim Download ist ein Fehler aufgetreten.
fr_fr: Une erreur s’est produite pendant le téléchargement
ja_jp: ダウンロード中にエラーが発生しました

source: Error retrieving
de_de: Fehler beim Abrufen von
fr_fr: Erreur lors de la récupération de
ja_jp: を取得中にエラーが発生しました

source: Error retrieving ${url} from Image Registry, error was '${e.message}'
de_de: Fehler beim Abrufen von ${url} aus der Bildregistrierung, gemeldeter Fehler: '${e.message}'
fr_fr: Erreur lors de la récupération de ${url} dans le Registre d’images, erreur : « ${e.message} »
ja_jp: 画像レジストリから${url}を取得中にエラー「${e.message}」が発生しました

source: Error: Input duplicated in both layout structure and global inputs
de_de: Fehler: Eingabe in Layoutstruktur und globalen Eingaben doppelt vorhanden
fr_fr: Erreur : input dupliquée, figurant à la fois dans la structure de mise en page et dans les inputs globales
ja_jp: エラー：レイアウトストラクチャー入力とグローバル入力の両方で入力が重複しています

source: Error: Input in global input structure does not exist
de_de: Fehler: Eingabe in globaler Eingabestruktur nicht vorhanden
fr_fr: Erreur : l’input n’existe pas dans la structure globale d’inputs
ja_jp: エラー：グローバル入力ストラクチャーに入力が存在しません

source: Error: Input in layout structure does not exist
de_de: Fehler: Eingabe in Layoutstruktur nicht vorhanden
fr_fr: Erreur : l’input de la structure de mise en page n’existe pas
ja_jp: エラー：レイアウトストラクチャーに入力が存在しません

source: Error: Input is not present in the global inputs structure or layout structure
de_de: Fehler: Eingabe ist in der globalen Eingabestruktur oder Layoutstruktur nicht vorhanden
fr_fr: Erreur : l’input n’est pas présente dans la structure des inputs globales ou la structure de mise en page
ja_jp: エラー：グローバル入力ストラクチャーまたはレイアウトストラクチャーに入力がありません

source: Error: Item duplicated in layout structure
de_de: Fehler: Element in Layoutstruktur doppelt vorhanden
fr_fr: Erreur : élément dupliqué dans la structure de mise en page
ja_jp: エラー：項目がレイアウトストラクチャーで重複しています

source: Error: Token duplicated across multiple inputs
de_de: Fehler: Token in mehreren Eingaben doppelt vorhanden
fr_fr: Erreur : token dupliqué dans plusieurs entrées
ja_jp: エラー：トークンが複数の入力で重複しています

source: Error: Visualization in layout structure does not exist
de_de: Fehler: Visualisierung in Layoutstruktur nicht vorhanden
fr_fr: Erreur : la visualisation n’existe pas dans la structure d’agencement
ja_jp: エラー：レイアウトストラクチャーに視覚エフェクトが存在しません

source: Error: Visualization is not present in layout structure
de_de: Fehler: Visualisierung in Layoutstruktur nicht vorhanden
fr_fr: Erreur : la visualisation n’est pas présente dans la structure d’agencement
ja_jp: エラー：レイアウトストラクチャーに視覚エフェクトがありません

source: Errors occurred during conversion
de_de: Bei der Konvertierung ist ein Fehler aufgetreten.
fr_fr: Des erreurs sont survenues pendant la conversion
ja_jp: 変換中にエラーが発生しました

source: Europe Telecom Dashboard Thumbnail
de_de: Miniaturansicht für „Europa-Telekommunikation“-Dashboard
fr_fr: Vignette du tableau de bord Europe Telecom
ja_jp: Europe Telecomダッシュボードのサムネイル

source: Europe Telecom Network Hub
de_de: Europäischer Telekommunikationsnetzwerkhub
fr_fr: Hub de réseau de télécommunications Europe
ja_jp: 欧州通信ネットワークハブ

source: Even Row Fill Color
de_de: Füllfarbe für gerade Zeilen
fr_fr: Couleur de fond des lignes paires
ja_jp: 偶数行の塗りつぶしの色

source: Even Row Text Color
de_de: Textfarbe für gerade Zeilen
fr_fr: Couleur de texte des lignes paires
ja_jp: 偶数行のテキストの色

source: Event
de_de: Ereignis
fr_fr: Événement
ja_jp: イベント

source: Events
de_de: Ereignisse
fr_fr: Événements
ja_jp: イベント

source: Events Before or After
de_de: Ereignisse davor oder danach
fr_fr: Événements avant ou après
ja_jp: 前または後のイベント

source: Events with this field
de_de: Ereignisse mit diesem Feld
fr_fr: Événements avec ce champ
ja_jp: このフィールドを持つイベント

source: Everyone
de_de: Jeder
fr_fr: Tout le monde
ja_jp: 全員

source: Examples
de_de: Beispiele
fr_fr: Exemples
ja_jp: 例

source: Examples App Logo
de_de: Beispiel-App-Logo
fr_fr: Exemples de logo d’application
ja_jp: サンプルAppのロゴ

source: Expand editor
de_de: Editor einblenden
fr_fr: Déplier l’éditeur
ja_jp: エディターを展開

source: Expanded
de_de: Eingeblendet
fr_fr: Déplié
ja_jp: 展開済み

source: Export
de_de: Exportieren
fr_fr: Exporter
ja_jp: エクスポート

source: Export visualization
de_de: Visualisierung exportieren
fr_fr: Exporter la visualisation
ja_jp: 視覚エフェクトをエクスポート

source: Exported CSV data will only include the primary data source.
de_de: Die exportierten CSV-Daten enthalten nur die primäre Datenquelle.
fr_fr: Les données CSV exportées n’incluront que la source de données principale.
ja_jp: エクスポートしたCSVデータには、プライマリデータソースのみが含まれます。

source: Extend to whole grid
de_de: Auf ganzes Raster erweitern
fr_fr: Étendre à toute la grille
ja_jp: グリッド全体に拡張

source: External image URLs must now have their domains listed in the Dashboards Trusted Domains List by working with your administrator. Alternatively, you can upload the image directly into the dashboard.
de_de: Die Domänen von externen Bild-URLs müssen jetzt in Zusammenarbeit mit Ihrem Administrator in der Liste der vertrauenswürdigen Domänen für Dashboards aufgelistet werden. Alternativ können Sie das Bild direkt in das Dashboard hochladen.
fr_fr: Les URL d’images externes doivent maintenant avoir leurs domaines répertoriés dans la liste des domaines de confiance des tableaux de bord. Pour cela, contactez votre administrateur. Autrement, vous pouvez télécharger l’image directement dans le tableau de bord.
ja_jp: 外部画像URLは、管理者と連携し、[Dashboards Trusted Domains List]に指定することが必要になりました。画像を直接ダッシュボードにアップロードすることもできます。

source: Extra Large
de_de: Extragroß
fr_fr: Très grand
ja_jp: 特大

source: Extra Small
de_de: Extraklein
fr_fr: Très petit
ja_jp: 極小

source: Extra Small (font 10px, row 24px)
de_de: Extraklein (Schrift 10px, Zeile 24px)
fr_fr: Très petit (police 10px, ligne 24px)
ja_jp: 極小(フォント10px、行24px)

source: Failed to add to existing dashboard
de_de: Hinzufügen zum vorhandenen Dashboard fehlgeschlagen
fr_fr: L’ajout au tableau de bord existant a échoué
ja_jp: 既存のダッシュボードへの追加に失敗しました

source: Failed to clone dashboard
de_de: Dashboard konnte nicht geklont werden.
fr_fr: Le clonage du tableau de bord a échoué
ja_jp: ダッシュボードの複製に失敗しました

source: Failed to fetch dashboard content for ${id}
de_de: Abrufen des Dashboard-Inhalts für ${id} fehlgeschlagen
fr_fr: La récupération du contenu du tableau de bord de ${id} a échoué
ja_jp: ${id}のダッシュボードコンテンツの取得に失敗しました

source: Failed to load available apps.
de_de: Lagen verfügbarer Apps fehlgeschlagen.
fr_fr: Échec du chargement des applications disponibles.
ja_jp: 利用できるAppの読み込みに失敗しました。

source: Failed to save to dashboard
de_de: Dashboard konnte nicht gespeichert werden
fr_fr: L’enregistrement dans le tableau de bord a échoué
ja_jp: ダッシュボードの保存に失敗しました

source: Failed to update
de_de: Aktualisierung fehlgeschlagen
fr_fr: Échec de la mise à jour
ja_jp: 更新に失敗しました

source: Fetching search data...
de_de: Suchdaten werden abgerufen...
fr_fr: Récupération des données de recherche...
ja_jp: サーチデータの取得中...

source: Field name of the value/location clicked
de_de: Feldname des angeklickten Werts/der angeklickten Stelle
fr_fr: Nom du champ de la valeur/emplacement cliqué
ja_jp: クリックされた値/場所のフィールド名

source: Field to enter a number
de_de: Feld zum Eingeben einer Zahl
fr_fr: Champ de saisie de chiffre
ja_jp: 数字を入力するフィールド

source: Field to enter text
de_de: Feld zum Eingeben von Text
fr_fr: Champ de saisie de texte
ja_jp: テキストを入力するフィールド

source: File name
de_de: Dateiname
fr_fr: Nom de fichier
ja_jp: ファイル名

source: File size must be 16MB or smaller
de_de: Die Datei darf höchstens 16 MB groß sein.
fr_fr: La taille maximale du fichier est de 16 Mo
ja_jp: ファイルサイズは16MB以下にする必要があります

source: File type
de_de: Dateityp
fr_fr: Type de fichier
ja_jp: ファイルタイプ

source: Fill
de_de: Füllen
fr_fr: Remplissage
ja_jp: 塗りつぶし

source: Fill & Stroke
de_de: Füllung & Strich
fr_fr: Remplissage et contour
ja_jp: 塗りつぶしとストローク

source: Fill opacity (%)
de_de: Deckkraft der Füllung (%)
fr_fr: Opacité du remplissage (%)
ja_jp: 塗りつぶしの不透明度(%)

source: Filled
de_de: Gefüllt
fr_fr: Rempli
ja_jp: 塗りつぶし済み

source: Filler Gauge
de_de: Füllungsanzeige
fr_fr: Jauge d’épaisseur
ja_jp: フィラーゲージ

source: Filler Gauge (deprecated)
de_de: Füllungsanzeige (veraltet)
fr_fr: Jauge d’épaisseur (obsolète)
ja_jp: フィラーゲージ(非推奨)

source: Filler Gauge Coloring Image
de_de: Bild zur Farbgebung für Füllungsanzeige
fr_fr: Image de coloration de la jauge de remplissage
ja_jp: フィラーゲージの色分けの画像

source: Filler Gauge Coloring Options
de_de: Optionen zur Farbgebung für Füllungsanzeige
fr_fr: Options de coloration de la jauge de remplissage
ja_jp: フィラーゲージの色分けオプション

source: Filler Gauge Image
de_de: Bild für Füllungsanzeige
fr_fr: Image de jauge de remplissage
ja_jp: フィラーゲージの画像

source: First value
de_de: Erster Wert
fr_fr: Première valeur
ja_jp: 最初の値

source: Fit
de_de: Einpassen
fr_fr: Adapter
ja_jp: 自動調整

source: Fit to width
de_de: An Breite anpassen
fr_fr: Adapter en largeur
ja_jp: 幅に合わせる

source: Fixed
de_de: Festgelegt
fr_fr: Fixé
ja_jp: 修正済み

source: Flexible layout options to freely place objects or organize & resize (Absolute and Grid).
de_de: Flexible Layoutoptionen zum Platzieren von Objekten an beliebigen Stellen oder Anordnen und Ändern der Größe (absolut und Raster).
fr_fr: Options de mise en page flexibles permettant de placer librement des objets, ou de les organiser et les redimensionner (Absolu et Grille).
ja_jp: 自由なオブジェクトの配置、または整理とサイズ変更を行える柔軟なレイアウトオプション(絶対配置とグリッド配置)。

source: Flow
de_de: Fluss
fr_fr: Flux
ja_jp: フロー

source: Font
de_de: Schriftart
fr_fr: Police
ja_jp: フォント

source: Font Settings
de_de: Schriftarteinstellungen
fr_fr: Paramètres de police
ja_jp: フォント設定

source: Font Size (px)
de_de: Schriftgrad (px)
fr_fr: Taille de police (px)
ja_jp: フォントサイズ(px)

source: Font family
de_de: Schriftfamilie
fr_fr: Police
ja_jp: フォントファミリー

source: Font size
de_de: Schriftgrad
fr_fr: Taille du texte
ja_jp: フォントサイズ

source: Font color
de_de: Schriftfarbe
fr_fr: Couleur du texte
ja_jp: フォントの色

source: For example:
de_de: Beispiel:
fr_fr: Par exemple :
ja_jp: 例：

source: For example: DD-MM-YYYY
de_de: Beispiel: TT.MM.JJJJ
fr_fr: Par exemple : JJ-MM-AAAA
ja_jp: 例：DD-MM-YYYY

source: For example: use
de_de: Beispiel: Verwendung von
fr_fr: Par exemple : utiliser
ja_jp: 例：次を使用します

source: Found potentially risky command(s):
de_de: Gefundene potenziell riskante Befehle:
fr_fr: Commandes potentiellement risquées détectées :
ja_jp: 潜在的なリスクのあるコマンドが見つかりました。

source: Friday
de_de: Freitag
fr_fr: Vendredi
ja_jp: 金曜日

source: Fridays
de_de: Freitage
fr_fr: Vendredis
ja_jp: 金曜日

source: Full layout control
de_de: Umfassende Layoutsteuerung
fr_fr: Contrôle total sur la mise en page
ja_jp: 全体レイアウトのコントロール

source: Fullscreen
de_de: Vollbild
fr_fr: Plein écran
ja_jp: 全画面表示

source: Fullscreen Exit
de_de: Vollbild beenden
fr_fr: Quitter le plein écran
ja_jp: 全画面表示の終了

source: Gaps
de_de: Lücken
fr_fr: Écarts
ja_jp: ギャップ

source: Gauge
de_de: Anzeige
fr_fr: Jauge
ja_jp: ゲージ

source: Gauge Color
de_de: Anzeigefarbe
fr_fr: Couleur de la jauge
ja_jp: ゲージの色

source: Gauge ranges
de_de: Anzeigebereiche
fr_fr: Plages de la jauge
ja_jp: ゲージの範囲

source: Gauges
de_de: Anzeigen
fr_fr: Jauges
ja_jp: ゲージ

source: General
de_de: Allgemein
fr_fr: Général
ja_jp: 全般

source: Global
ja_jp: グローバル

source: Global Time Range
de_de: Globale Zeitspanne
fr_fr: Période globale
ja_jp: グローバル時間範囲

source: Grid
de_de: Raster
fr_fr: Grille
ja_jp: グリッド

source: Gridlines
de_de: Rasterlinien
fr_fr: Tracé de la grille
ja_jp: グリッド線

source: Gridlines displayed
de_de: Rasterlinien werden angezeigt
fr_fr: Tracé de la grille visible
ja_jp: グリッド線を表示

source: Gridlines not displayed
de_de: Rasterlinien werden nicht angezeigt
fr_fr: Tracé de la grille non visible
ja_jp: グリッド線を非表示

source: Gutter size
de_de: Steggröße
fr_fr: Taille de la gouttière
ja_jp: ガターサイズ

source: Header Fill Color
de_de: Kopfzeilenfüllfarbe
fr_fr: Couleur de fond d’en-tête
ja_jp: ヘッダーの塗りつぶしの色

source: Header Text Color
de_de: Kopfzeilentextfarbe
fr_fr: Couleur de texte d’en-tête
ja_jp: ヘッダーのテキストの色

source: Header row
de_de: Kopfzeile
fr_fr: Ligne d’en-tête
ja_jp: ヘッダー行

source: Healthcare Dashboard
de_de: Gesundheitswesen-Dashboard
fr_fr: Tableau de bord Santé
ja_jp: ヘルスケアダッシュボード

source: Healthcare Dashboard Thumbnail
de_de: Miniaturansicht für „Gesundheitswesen“-Dashboard
fr_fr: Vignette du tableau de bord Santé
ja_jp: ヘルスケアダッシュボードのサムネイル

source: Height
de_de: Höhe
fr_fr: Hauteur
ja_jp: 高さ

source: Help
de_de: Hilfe
fr_fr: Aide
ja_jp: ヘルプ

source: Hidden
de_de: Ausgeblendet
fr_fr: Masqué
ja_jp: 非表示

source: Hide
de_de: Ausblenden
fr_fr: Masquer
ja_jp: 非表示

source: Hide list
de_de: Liste ausblenden
fr_fr: Masquer la liste
ja_jp: リストを非表示

source: Hide this element in View mode if it does not have an attached search query, or that query returns an error or no results.
de_de: Blendet dieses Element im Ansichtsmodus aus, wenn keine Suchabfrage angehängt ist oder wenn die betreffende Abfrage einen Fehler bzw. keine Ergebnisse zurückgibt.
fr_fr: Masquez cet élément en mode Affichage s’il n’est associé à aucune requête de recherche, ou si cette requête renvoie une erreur ou aucun résultat.
ja_jp: サーチクエリーが添付されていない場合、またはそのクエリーがエラーを返すか、結果を返さない場合は、この要素を表示モードで非表示にします。

source: High
de_de: Hoch
fr_fr: Élevée
ja_jp: 高

source: Horizontal
ja_jp: 水平

source: Horizontal spacing
de_de: Horizontaler Abstand
fr_fr: Espacement horizontal
ja_jp: 水平のスペーシング

source: How do you want to build your dashboard?
de_de: Wie möchten Sie das Dashboard erstellen?
fr_fr: Comment voulez-vous créer votre tableau de bord ?
ja_jp: ダッシュボードの作成方法は？

source: ID already in use. Edit the ID or choose a different title.
de_de: ID wird bereits verwendet. Bearbeiten Sie die ID oder wählen Sie einen anderen Titel aus.
fr_fr: ID déjà utilisé. Modifiez l’ID ou choisissez un autre titre.
ja_jp: すでに使用されているIDです。IDを編集するか、別のタイトルを選択してください。

source: ID cannot be empty.
de_de: ID darf nicht leer sein.
fr_fr: L’ID ne peut pas être vide.
ja_jp: IDを空にすることはできません。

source: ID does not match specified rules
de_de: ID entspricht nicht den angegebenen Regeln.
fr_fr: L’ID ne correspond pas aux règles spécifiées
ja_jp: IDが指定されたルールと一致しません

source: ID duplicates an existing ID
de_de: ID dupliziert eine vorhandene ID.
fr_fr: L’ID est un doublon d’un ID existant
ja_jp: IDが既存のIDと重複しています

source: Icon
de_de: Symbol
fr_fr: Icône
ja_jp: アイコン

source: Icon & Major Value
de_de: Symbol und Hauptwert
fr_fr: Icône et valeur principale
ja_jp: アイコンとメジャー値
