Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: and
de_de: und
fr_fr: et
ja_jp: および

source: field of
de_de: Feld von
fr_fr: champ de
ja_jp: 次のフィールド

source: is currently being used by
de_de: wird derzeit verwendet von
fr_fr: est actuellement utilisée par
ja_jp: 現在、次によって使用されています

source: is not being used by any visualizations, chain searches, or inputs. Are you sure you want to ${dataSourceRemoveVerb} this data source?
de_de: wird von keinen Visualisierungen, Kettensuchen oder Eingaben verwendet. Möchten Sie diese Datenquelle wirklich ${dataSourceRemoveVerb}?
fr_fr: n’est utilisée par aucune visualisation, recherche de chaîne ou entrée. Voulez-vous vraiment ${dataSourceRemoveVerb} cette source de données ?
ja_jp: 視覚エフェクト、チェーンサーチ、または入力では使用されていません。このデータソースを${dataSourceRemoveVerb}してもよろしいですか？

source: to reference the first result of the
de_de: zum Verweisen auf das erste Ergebnis von
fr_fr: pour référencer le premier résultat de
ja_jp: 次の最初の結果を参照するために

source: will be updated
de_de: wird aktualisiert
fr_fr: sera mise à jour
ja_jp: 更新されます

source: "${item.item}" expected a viz or canvas edge directly ${positionType} at ${positionString}
de_de: "${item.item}" erwartet eine Visualisierungs- oder Canvas-Kante direkt ${positionType} bei ${positionString}
fr_fr: "${item.item}" attendait un bord de visualisation ou d’espace de dessin ${positionType} à ${positionString}
ja_jp: 「${item.item}」では、視覚エフェクトまたはキャンバスエッジが${positionString}で直接${positionType}であることが必要でした

source: Data sources
de_de: Datenquellen
fr_fr: Sources de données
ja_jp: データソース

source: ${msg} and ${lastKey} have the same token (${token})
de_de: ${msg} und ${lastKey} haben das gleiche Token (${token})
fr_fr: ${msg} et ${lastKey} ont le même token (${token})
ja_jp: ${msg}と${lastKey}には同じトークン(${token})があります

source: ${name} is not an allowable data source name.
de_de: ${name} ist kein zulässiger Datenquellenname.
fr_fr: ${name} n’est pas un nom de source de données autorisé.
ja_jp: ${name}は許可されるデータソース名ではありません。

source: ${references} chained data sources exceeds the maximum of ${MAX_CHAIN_LENGTH}
de_de: ${references} verkettete Datenquellen übersteigt das Maximum von ${MAX_CHAIN_LENGTH}
fr_fr: Les sources de données chaînées de ${references} dépassent le maximum de ${MAX_CHAIN_LENGTH}
ja_jp: チェーンされたデータソース${references}が最大数${MAX_CHAIN_LENGTH}を超過しています

source: ${type} Input
de_de: ${type} Eingabe
fr_fr: Entrée ${type}
ja_jp: ${type}入力

source: ${type} is not defined
de_de: ${type} ist nicht definiert
fr_fr: ${type} n’est pas défini
ja_jp: ${type}が定義されていません

source: %(convertedCount)s of %(totalCount)s
de_de: %(convertedCount)s von %(totalCount)s
fr_fr: %(convertedCount)s sur %(totalCount)s
ja_jp: %(convertedCount)s/%(totalCount)s

source: %(earliestDateTime)s to %(latestDateTime)s
de_de: %(earliestDateTime)s Bis %(latestDateTime)s
fr_fr: %(earliestDateTime)s à %(latestDateTime)s
ja_jp: %(earliestDateTime)s から%(latestDateTime)s

source: %(earliestMonth)s through %(latestMonth)s, %(inYear)s
de_de: %(earliestMonth)s bis %(latestMonth)s, %(inYear)s
fr_fr: de %(earliestMonth)s à %(latestMonth)s %(inYear)s
ja_jp: %(earliestMonth)sから%(latestMonth)s、%(inYear)s

source: %(earliestTime)s to %(latestTime)s, %(date)s
de_de: %(earliestTime)s bis %(latestTime)s, %(date)s
fr_fr: de %(earliestTime)s à %(latestTime)s, le %(date)s
ja_jp: %(earliestTime)sから%(latestTime)s、%(date)s

source: %(earliestYear)s through %(latestYear)s
de_de: %(earliestYear)s bis %(latestYear)s
fr_fr: de %(earliestYear)s à %(latestYear)s
ja_jp: %(earliestYear)sから%(latestYear)s

source: %(month)s %(earliestDayOfMonth)s through %(latestDayOfMonth)s, %(inYear)s
de_de: %(month)s %(earliestDayOfMonth)s bis %(latestDayOfMonth)s, %(inYear)s
fr_fr: du %(earliestDayOfMonth)s au %(latestDayOfMonth)s %(month)s %(inYear)s
ja_jp: %(month)s %(earliestDayOfMonth)sから%(latestDayOfMonth)s、%(inYear)s

source: %(numberOf)d days
de_de: %(numberOf)d Tage
fr_fr: %(numberOf)d jours
ja_jp: %(numberOf)d日

source: %(numberOf)d hours
de_de: %(numberOf)d Stunden
fr_fr: %(numberOf)d heures
ja_jp: %(numberOf)d時間

source: %(numberOf)d milliseconds
de_de: %(numberOf)d Millisekunden
fr_fr: %(numberOf)d millisecondes
ja_jp: %(numberOf)dミリ秒

source: %(numberOf)d minutes
de_de: %(numberOf)d Minuten
ja_jp: %(numberOf)d分

source: %(numberOf)d months
de_de: %(numberOf)d Monate
fr_fr: %(numberOf)d mois
ja_jp: %(numberOf)dヶ月

source: %(numberOf)d seconds
de_de: %(numberOf)d Sekunden
fr_fr: %(numberOf)dsecondes
ja_jp: %(numberOf)d秒

source: %(numberOf)d years
de_de: %(numberOf)d Jahre
fr_fr: %(numberOf)d années
ja_jp: %(numberOf)d年

source: %(time)d day window
de_de: %(time)d-Tages-Fenster
fr_fr: Fenêtre de %(time)d jours
ja_jp: %(time)d日のウィンドウ

source: %(time)d hour window
de_de: %(time)d-Stunden-Fenster
fr_fr: Fenêtre de %(time)d heures
ja_jp: %(time)d時のウィンドウ

source: %(time)d minute window
de_de: %(time)d-Minuten-Fenster
fr_fr: Fenêtre de %(time)d minutes
ja_jp: %(time)d分のウィンドウ

source: %(time)d month window
de_de: %(time)d-Monats-Fenster
fr_fr: Fenêtre de %(time)d mois
ja_jp: %(time)d月のウィンドウ

source: %(time)d quarter window
de_de: %(time)d-Quartal-Fenster
fr_fr: Fenêtre de %(time)d trimestres
ja_jp: %(time)d四半期のウィンドウ

source: %(time)d second window
de_de: %(time)d-Sekunden-Fenster
fr_fr: Fenêtre de %(time)d secondes
ja_jp: %(time)d秒のウィンドウ

source: %(time)d week window
de_de: %(time)d-Wochen-Fenster
fr_fr: Fenêtre de %(time)d semaines
ja_jp: %(time)d週のウィンドウ

source: %(time)d year window
de_de: %(time)d-Jahres-Fenster
fr_fr: Fenêtre de %(time)d années
ja_jp: %(time)d年のウィンドウ

source: (GMT) Greenwich Mean Time
fr_fr: (GMT) Heure de Greenwich
ja_jp: (GMT)グリニッジ標準時

source: (GMT) Greenwich Mean Time : Belfast
fr_fr: (GMT) Heure de Greenwich : Belfast
ja_jp: (GMT)グリニッジ標準時：ベルファスト

source: (GMT) Greenwich Mean Time : Dublin
fr_fr: (GMT) Heure de Greenwich : Dublin
ja_jp: (GMT)グリニッジ標準時：ダブリン

source: (GMT) Greenwich Mean Time : Lisbon
de_de: (GMT) Greenwich Mean Time: Lissabon
fr_fr: (GMT) Heure de Greenwich : Lisbonne
ja_jp: (GMT)グリニッジ標準時：リスボン

source: (GMT) Greenwich Mean Time : London
fr_fr: (GMT) Heure de Greenwich : Londres
ja_jp: (GMT)グリニッジ標準時：ロンドン

source: (GMT) Monrovia, Reykjavik
ja_jp: (GMT)モンロビア、レイキャビク

source: (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
de_de: (GMT+01:00) Amsterdam, Berlin, Bern, Rom, Stockholm, Wien
fr_fr: (GMT+01:00) Amsterdam, Berlin, Berne, Rome, Stockholm, Vienne
ja_jp: (GMT+01:00)アムステルダム、ベルリン、ベルン、ローマ、ストックホルム、ウィーン

source: (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
de_de: (GMT+01:00) Belgrad, Bratislava, Budapest, Ljubljana, Prag
ja_jp: (GMT+01:00)ベルグラード、ブラチスラバ、ブダペスト、リュブリャナ、プラハ

source: (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
de_de: (GMT+01:00) Brüssel, Kopenhagen, Madrid, Paris
fr_fr: (GMT+01:00) Bruxelles, Copenhague, Madrid, Paris
ja_jp: (GMT+01:00)ブリュッセル、コペンハーゲン、マドリード、パリ

source: (GMT+01:00) West Central Africa
de_de: (GMT+01:00) West-Zentralafrika
fr_fr: (GMT+01:00) Afrique centrale - Ouest
ja_jp: (GMT+01:00)西中央アフリカ

source: (GMT+02:00) Beirut
fr_fr: (GMT+02:00) Beyrouth
ja_jp: (GMT+02:00)ベイルート

source: (GMT+02:00) Cairo
de_de: (GMT+02:00) Kairo
fr_fr: (GMT+02:00) Le Caire
ja_jp: (GMT+02:00)カイロ

source: (GMT+02:00) Gaza
ja_jp: (GMT+02:00)ガザ

source: (GMT+02:00) Harare, Pretoria
ja_jp: (GMT+02:00)ハラレ、プレトリア

source: (GMT+02:00) Jerusalem
fr_fr: (GMT+02:00) Jérusalem
ja_jp: (GMT+02:00)エルサレム

source: (GMT+02:00) Syria
de_de: (GMT+02:00) Syrien
fr_fr: (GMT+02:00) Syrie
ja_jp: (GMT+02:00)シリア

source: (GMT+02:00) Windhoek
de_de: (GMT+02:00) Windhuk
ja_jp: (GMT+02:00)ウィントフック

source: (GMT+03:00) Istanbul
ja_jp: (GMT+03:00)イスタンブール

source: (GMT+03:00) Minsk
ja_jp: (GMT+03:00)ミンスク

source: (GMT+03:00) Moscow, St. Petersburg, Volgograd
de_de: (GMT+03:00) Moskau, St. Petersburg, Wolgograd
fr_fr: (GMT+03:00) Moscou, Saint-Pétersbourg, Volgograd
ja_jp: (GMT+03:00)モスクワ、サンクトペテルブルグ、ボルゴグラード

source: (GMT+03:00) Nairobi
ja_jp: (GMT+03:00)ナイロビ

source: (GMT+03:30) Tehran
de_de: (GMT+03:30) Teheran
fr_fr: (GMT+03:30) Téhéran
ja_jp: (GMT+03:30)テヘラン

source: (GMT+04:00) Abu Dhabi, Muscat
de_de: (GMT+04:00) Abu Dhabi, Muskat
ja_jp: (GMT+04:00)アブダビ、マスカット

source: (GMT+04:00) Yerevan
de_de: (GMT+04:00) Eriwan
fr_fr: (GMT+04:00) Erevan
ja_jp: (GMT+04:00)エレバン

source: (GMT+04:30) Kabul
fr_fr: (GMT+04:30) Kaboul
ja_jp: (GMT+04:30)カブール

source: (GMT+05:00) Ekaterinburg
fr_fr: (GMT+05:00) Iekaterinbourg
ja_jp: (GMT+05:00)エカテリンブルグ

source: (GMT+05:00) Tashkent
de_de: (GMT+05:00) Taschkent
fr_fr: (GMT+05:00) Tachkent
ja_jp: (GMT+05:00)タシケント

source: (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
de_de: (GMT+05:30) Chennai, Kalkutta, Mumbai, Neu-Delhi
ja_jp: (GMT+05:30)チェンナイ、コルカタ、ムンバイ、ニューデリー

source: (GMT+05:45) Kathmandu
de_de: (GMT+05:45) Katmandu
fr_fr: (GMT+05:45) Katmandou
ja_jp: (GMT+05:45)カトマンズ

source: (GMT+06:00) Astana, Dhaka
de_de: (GMT+06:00) Astana, Dakka
ja_jp: (GMT+06:00)アスタナ、ダッカ

source: (GMT+06:30) Yangon (Rangoon)
de_de: (GMT+06:30) Yangon (Rangun)
fr_fr: (GMT+06:30) Rangoon
ja_jp: (GMT+06:30)ヤンゴン(ラングーン)

source: (GMT+07:00) Bangkok, Hanoi, Jakarta
fr_fr: (GMT+07:00) Bangkok, Hanoï, Jakarta
ja_jp: (GMT+07:00)バンコク、ハノイ、ジャカルタ

source: (GMT+07:00) Krasnoyarsk
de_de: (GMT+07:00) Krasnojarsk
fr_fr: (GMT+07:00) Krasnoïarsk
ja_jp: (GMT+07:00)クラスノヤルスク

source: (GMT+07:00) Novosibirsk
de_de: (GMT+07:00) Nowosibirsk
fr_fr: (GMT+07:00) Novossibirsk
ja_jp: (GMT+07:00)ノボシビルスク

source: (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
de_de: (GMT+08:00) Peking, Chongqing, Hongkong (SAR), Urumchi
fr_fr: (GMT+08:00) Pékin, Chongqing, Hong Kong, Urumqi
ja_jp: (GMT+08:00)北京、重慶、香港、ウルムチ

source: (GMT+08:00) Irkutsk, Ulaan Bataar
de_de: (GMT+08:00) Irkutsk, Ulan-Bator
fr_fr: (GMT+08:00) Irkoutsk, Oulan-Bator
ja_jp: (GMT+08:00)イルクーツク、ウランバートル

source: (GMT+08:00) Perth
ja_jp: (GMT+08:00)パース

source: (GMT+08:00) Taipei
de_de: (GMT+08:00) Taipeh
ja_jp: (GMT+08:00)台北

source: (GMT+08:45) Eucla
ja_jp: (GMT+08:45)ユークラ

source: (GMT+09:00) Osaka, Sapporo, Tokyo
de_de: (GMT+09:00) Osaka, Sapporo, Tokio
ja_jp: (GMT+09:00)大阪、札幌、東京

source: (GMT+09:00) Seoul
fr_fr: (GMT+09:00) Séoul
ja_jp: (GMT+09:00)ソウル

source: (GMT+09:00) Yakutsk
de_de: (GMT+09:00) Jakutsk
fr_fr: (GMT+09:00) Yakoutsk
ja_jp: (GMT+09:00)ヤクーツク

source: (GMT+09:30) Adelaide
fr_fr: (GMT+09:30) Adélaïde
ja_jp: (GMT+09:30)アデレード

source: (GMT+09:30) Darwin
ja_jp: (GMT+09:30)ダーウィン

source: (GMT+10:00) Brisbane
ja_jp: (GMT+10:00)ブリスベーン

source: (GMT+10:00) Hobart
ja_jp: (GMT+10:00)ホバート

source: (GMT+10:00) Melbourne
ja_jp: (GMT+10:00)メルボルン

source: (GMT+10:00) Sydney
ja_jp: (GMT+10:00)シドニー

source: (GMT+10:00) Vladivostok
de_de: (GMT+10:00) Wladiwostok
ja_jp: (GMT+10:00)ウラジオストク

source: (GMT+10:30) Lord Howe Island
de_de: (GMT+10:30) Lord-Howe-Insel
fr_fr: (GMT+10:30) Île Lord Howe
ja_jp: (GMT+10:30)ロードハウ島

source: (GMT+11:00) Magadan
ja_jp: (GMT+11:00)マガダン

source: (GMT+11:00) Norfolk Island
de_de: (GMT+11:00) Norfolkinsel
fr_fr: (GMT+11:00) Norfolk (île)
ja_jp: (GMT+11:00)ノーフォーク島

source: (GMT+11:00) Solomon Is., New Caledonia
de_de: (GMT+11:00) Salomonen, Neu-Kaledonien
fr_fr: (GMT+11:00) Îles Salomon, Nouvelle-Calédonie
ja_jp: (GMT+11:00)ソロモン諸島、ニューカレドニア

source: (GMT+12:00) Anadyr, Kamchatka
de_de: (GMT+12:00) Anadyr, Kamtschatka
ja_jp: (GMT+12:00)アナディリ、カムチャッカ

source: (GMT+12:00) Auckland, Wellington
ja_jp: (GMT+12:00)オークランド、ウェリントン

source: (GMT+12:00) Fiji, Kamchatka, Marshall Is.
de_de: (GMT+12:00) Fidschi, Kamtschatka, Marshallinseln
fr_fr: (GMT+12:00) Fidji, Kamtchatka, Îles Marshall.
ja_jp: (GMT+12:00)フィジー、マーシャル諸島

source: (GMT+12:45) Chatham Islands
de_de: (GMT+12:45) Chatham-Inseln
fr_fr: (GMT+12:45) Îles Chatham
ja_jp: (GMT+12:45)チャタム諸島

source: (GMT+13:00) Nuku Alofa
ja_jp: (GMT+13:00)ヌクアロファ

source: (GMT+14:00) Kiritimati
ja_jp: (GMT+14:00)クリスマス島

source: (GMT-01:00) Azores
de_de: (GMT-01:00) Azoren
fr_fr: (GMT-01:00) Les Açores
ja_jp: (GMT-01:00)アゾレス

source: (GMT-01:00) Cape Verde Is.
de_de: (GMT-01:00) Kapverdische Inseln
fr_fr: (GMT-01:00) Cap-Vert
ja_jp: (GMT-01:00)カーボベルデ島

source: (GMT-02:00) Mid-Atlantic
de_de: (GMT-02:00) Mittelatlantik
fr_fr: (GMT-02:00) Centre-Atlantique
ja_jp: (GMT-02:00)アメリカ中部大西洋沿岸地域

source: (GMT-03:00) Brasilia
ja_jp: (GMT-03:00)ブラジリア

source: (GMT-03:00) Buenos Aires
ja_jp: (GMT-03:00)ブエノスアイレス

source: (GMT-03:00) Faukland Islands
fr_fr: (GMT-03:00) Îles Falkland
ja_jp: (GMT-03:00)フォークランド諸島

source: (GMT-03:00) Greenland
de_de: (GMT-03:00) Grönland
fr_fr: (GMT-03:00) Groenland
ja_jp: (GMT-03:00)グリーンランド

source: (GMT-03:00) Miquelon, St. Pierre
fr_fr: (GMT-03:00) Saint-Pierre-et-Miquelon
ja_jp: (GMT-03:00)ミクロン、サンピエール

source: (GMT-03:00) Montevideo
ja_jp: (GMT-03:00)モンテビデオ

source: (GMT-03:30) Newfoundland
de_de: (GMT-03:30) Neufundland
fr_fr: (GMT-03:30) Terre-Neuve
ja_jp: (GMT-03:30)ニューファンドランド

source: (GMT-04:00) Atlantic Time (Canada)
de_de: (GMT-04:00) Atlantik (Kanada)
fr_fr: (GMT-04:00) Heure de l’Atlantique (Canada)
ja_jp: (GMT-04:00)大西洋標準時(カナダ)

source: (GMT-04:00) Atlantic Time (Goose Bay)
de_de: (GMT-04:00) Atlantik (Goose Bay)
fr_fr: (GMT-04:00) Heure de l’Atlantique (Goose Bay)
ja_jp: (GMT-04:00)大西洋標準時(グースベイ)

source: (GMT-04:00) Brazil
de_de: (GMT-04:00) Brasilien
fr_fr: (GMT-04:00) Brésil
ja_jp: (GMT-04:00)ブラジル

source: (GMT-04:00) Caracas
ja_jp: (GMT-04:00)カラカス

source: (GMT-04:00) La Paz
ja_jp: (GMT-04:00)ラパス

source: (GMT-04:00) Santiago
ja_jp: (GMT-04:00)サンティアーゴ

source: (GMT-05:00) Bogota, Lima, Quito, Rio Branco
de_de: (GMT-05:00) Bogotá, Lima, Quito, Rio Branco
ja_jp: (GMT-05:00)ボゴタ、リマ、キト、リオブランコ

source: (GMT-05:00) Cuba
de_de: (GMT-05:00) Kuba
ja_jp: (GMT-05:00)キューバ

source: (GMT-05:00) Eastern Time (US & Canada)
de_de: (GMT-05:00) Eastern (USA, Kanada)
fr_fr: (GMT-05:00) Heure normale de l’Est (États-Unis et Canada)
ja_jp: (GMT-05:00)東部標準時(米国およびカナダ)

source: (GMT-06:00) Central Time (US & Canada)
de_de: (GMT-06:00) Central (USA Kanada)
fr_fr: (GMT-06:00) Heure normale du centre (États-Unis et Canada)
ja_jp: (GMT-06:00)中部標準時(米国およびカナダ)

source: (GMT-06:00) Easter Island
de_de: (GMT-06:00) Osterinsel
fr_fr: (GMT-06:00) Île de Pâques
ja_jp: (GMT-06:00)イースター島

source: (GMT-06:00) Guadalajara, Mexico City, Monterrey
de_de: (GMT-06:00) Guadalajara, Mexiko-Stadt, Monterrey
fr_fr: (GMT-06:00) Guadalajara, Mexico, Monterrey
ja_jp: (GMT-06:00)グアダラハラ、メキシコシティー、モンテレイ

source: (GMT-06:00) Saskatchewan, Central America
de_de: (GMT-06:00) Saskatchewan, Zentralamerika
fr_fr: (GMT-06:00) Saskatchewan, Amérique centrale
ja_jp: (GMT-06:00)サスカチュワン、中央アメリカ

source: (GMT-07:00) Arizona
ja_jp: (GMT-07:00)アリゾナ

source: (GMT-07:00) Chihuahua, La Paz, Mazatlan
ja_jp: (GMT-07:00)チワワ、ラパス、マサトラン

source: (GMT-07:00) Mountain Time (US & Canada)
de_de: (GMT-07:00) Mountain (USA, Kanada)
fr_fr: (GMT-07:00) Heure normale des Rocheuses (États-Unis et Canada)
ja_jp: (GMT-07:00)山地標準時(米国およびカナダ)

source: (GMT-08:00) Pacific Time (US & Canada)
de_de: (GMT-08:00) Pazifik (USA, Kanada)
fr_fr: (GMT-08:00) Heure normale du Pacifique (États-Unis et Canada)
ja_jp: (GMT-08:00)太平洋標準時(米国およびカナダ)

source: (GMT-08:00) Pitcairn Islands
de_de: (GMT-08:00) Pitcairn-Inseln
fr_fr: (GMT-08:00) Pitcairn (îles)
ja_jp: (GMT-08:00)ピトケアン諸島

source: (GMT-08:00) Tijuana, Baja California
de_de: (GMT-08:00) Tijuana, Niederkalifornien (Mexiko)
fr_fr: (GMT-08:00) Tijuana, Basse-Californie
ja_jp: (GMT-08:00)ティフアナ、バハカリフォルニア

source: (GMT-09:00) Alaska
ja_jp: (GMT-09:00)アラスカ

source: (GMT-09:00) Gambier Islands
de_de: (GMT-09:00) Gambierinseln
fr_fr: (GMT-09:00) Îles Gambier
ja_jp: (GMT-09:00)ガンビエ諸島

source: (GMT-09:30) Marquesas Islands
de_de: (GMT-09:30) Marquesasinseln
fr_fr: (GMT-09:30) Îles Marquises
ja_jp: (GMT-09:30)マルキーズ諸島

source: (GMT-10:00) Hawaii
fr_fr: (GMT-10:00) Hawaï
ja_jp: (GMT-10:00)ハワイ

source: (GMT-10:00) Hawaii-Aleutian
de_de: (GMT-10:00) Hawaii-Aleuten
fr_fr: (GMT-10:00) Hawaï-Îles Aléoutiennes
ja_jp: (GMT-10:00)ハワイアリューシャン

source: (GMT-11:00) Midway Island, Samoa
de_de: (GMT-11:00) Midway-Inseln, Samoa
fr_fr: (GMT-11:00) Îles Midway, Samoa
ja_jp: (GMT-11:00)ミッドウェイ島、サモア

source: (Unused)
de_de: (Nicht verwendet)
fr_fr: (inutilisé)
ja_jp: (未使用)

source: -- Default System Timezone --
de_de: -- Standardzeitzone des Systems --
fr_fr: -- Fuseau horaire du système par défaut --
ja_jp: --デフォルトのシステムタイムゾーン--

source: . Are you sure you want to ${dataSourceRemoveVerb} this data source?
de_de: . Möchten Sie diese Datenquelle wirklich ${dataSourceRemoveVerb}?
fr_fr: Voulez-vous vraiment ${dataSourceRemoveVerb} cette source de données ?
ja_jp: 。このデータソースを${dataSourceRemoveVerb}してもよろしいですか？

source: 0 chain searches
de_de: 0 Kettensuchen
fr_fr: 0 recherche de chaîne
ja_jp: 0件のチェーンサーチ

source: 0 inputs
de_de: 0 Eingaben
fr_fr: 0 entrée
ja_jp: 0件の入力

source: 0 visualizations
de_de: 0 Visualisierungen
fr_fr: 0 visualisation
ja_jp: 0件の視覚エフェクト

source: 1 day
de_de: 1 Tag
fr_fr: 1 jour
ja_jp: 1日

source: 1 hour
de_de: 1 Stunde
fr_fr: 1 heure
ja_jp: 1時間

source: 1 hour window
de_de: 1-Stunden-Fenster
fr_fr: Fenêtre de 1 heure
ja_jp: 1時間のウィンドウ

source: 1 millisecond
de_de: 1 Millisekunde
fr_fr: 1 milliseconde
ja_jp: 1ミリ秒

source: 1 minute
ja_jp: 1分

source: 1 minute window
de_de: 1-Minuten-Fenster
fr_fr: Fenêtre de 1 minute
ja_jp: 1分のウィンドウ

source: 1 month
de_de: 1 Monat
fr_fr: 1 mois
ja_jp: 1ヶ月

source: 1 second
de_de: 1 Sekunde
fr_fr: 1 seconde
ja_jp: 1秒

source: 1 year
de_de: 1 Jahr
fr_fr: 1 an
ja_jp: 1年

source: 12:00 midnight
de_de: 00:00 Uhr Mitternacht
fr_fr: 00 h 00 minuit
ja_jp: 午前0時

source: 12:00 noon
de_de: 12:00 Uhr Mittag
fr_fr: 12 h 00 midi
ja_jp: 正午

source: 30 minute window
de_de: 30-Minuten-Fenster
fr_fr: Fenêtre de 30 minutes
ja_jp: 30分のウィンドウ

source: 30 second window
de_de: 30-Sekunden-Fenster
fr_fr: Fenêtre de 30 secondes
ja_jp: 30秒のウィンドウ

source: 5 minute window
de_de: 5-Minuten-Fenster
fr_fr: Fenêtre de 5 minutes
ja_jp: 5分のウィンドウ

source: A complex, data centric dashboard that pushes the limit in the visual control Dashboard Studio provides
de_de: Ein komplexes, datenzentrisches Dashboard, das die eingeschränkte visuelle Steuerung von Dashboard Studio erweitert
fr_fr: Un tableau de bord complexe et centré sur les données qui repousse les limites du contrôle visuel fourni par Dashboard Studio
ja_jp: ダッシュボードスタジオが設定しているビジュアル制御の制限に迫る複雑でデータ量の多いダッシュボード

source: A dashboard was generated for $dashboard.label$
de_de: Ein Dashboard wurde generiert für $dashboard.label$
fr_fr: Un tableau de bord a été généré pour $dashboard.label$
ja_jp: $dashboard.label$のダッシュボードが生成されました

source: A data governance dashboard showing high level enterprise metrics
de_de: Ein Data Governance-Dashboard, das übergeordnete Unternehmensmetriken anzeigt
fr_fr: Un tableau de bord de gouvernance des données affichant des métriques d’entreprise de haut niveau
ja_jp: ハイレベルのエンタープライズメトリックスが表示されたデータガバナンスダッシュボード

source: A default value is stored as static text and will be used when there is no other value for the token.
de_de: Ein Standardwert wird als statischer Text gespeichert und verwendet, wenn kein anderer Wert für das Token vorhanden ist.
fr_fr: Une valeur par défaut est stockée en tant que texte statique et sera utilisée lorsqu’aucune autre valeur n’est disponible pour le token.
ja_jp: デフォルト値は静的テキストとして保存され、トークン値がほかにない場合に使用されます。

source: A detailed version of office capacity metrics by using SVGs to color office floor maps
de_de: Eine ausführliche Version der Bürokapazitätsmetriken durch Verwendung von SVGs zum Färben von Bürogeschossdarstellungen
fr_fr: Une version détaillée des mesures de la capacité des bureaux, qui utilise des SVG pour colorer les plans d’étage des bureaux
ja_jp: SVGを使用してオフィスフロアマップを色分けしているオフィス容量メトリックスの詳細バージョン

source: A new builder to create visually-rich, customizable dashboards
de_de: Ein neuer Generator zum Erstellen optisch ansprechender, anpassbarer Dashboards
fr_fr: Un nouvel éditeur pour créer des tableaux de bord visuellement riches et personnalisables
ja_jp: 高度に視覚化され、カスタマイズ可能なダッシュボードを作成するための新しいビルダー

source: A predefined token captures information when a user clicks different visualization elements.
de_de: Ein vordefiniertes Token erfasst Informationen, wenn ein Benutzer auf andere Visualisierungselemente klickt.
fr_fr: Un jeton prédéfini capture des informations lorsqu’un utilisateur clique sur différents éléments de visualisation.
ja_jp: 事前定義のトークンは、別の視覚エフェクト要素がクリックされたときに情報を取得します。

source: A simple thematic dashboard with simple complimentary charts
de_de: Ein einfaches thematisches Dashboard mit einfachen ergänzenden Diagrammen
fr_fr: Un tableau de bord thématique simple avec des graphiques complémentaires lisibles
ja_jp: シンプルな無料グラフが表示されたシンプルなテーマダッシュボード

source: A static token value is set to a specific string that does not change.
de_de: Der Wert eines statischen Tokens wird auf eine bestimmte Zeichenfolge festgelegt, die sich nicht ändert.
fr_fr: Une valeur de jeton statique est définie sur une chaîne spécifique qui ne change pas.
ja_jp: 静的トークン値は、変更されない特定の文字列に設定されます。

source: A strong showcase of how simple visualizations with proper layout make for an effective dashboard
de_de: Ein überzeugende Darstellung, wie ein effektives Dashboard durch einfache Visualisierungen mit einem geeigneten Layout gestaltet werden kann
fr_fr: Une illustration parlante de la façon dont des visualisations simples et bien mises en page produisent un tableau de bord efficace
ja_jp: 適切なレイアウトによるシンプルな視覚エフェクトでダッシュボードがいかに効果的になるかを示した好例

source: A vibrant, thematic dashboard showing e-commerce metrics and use of SVGs
de_de: Ein dynamisches, thematisches Dashboard, das E-Commerce-Metriken und die Verwendung von SVGs veranschaulicht
fr_fr: Un tableau de bord dynamique et thématique présentant des métriques d’e-commerce et utilisant des SVG
ja_jp: EコマースメトリックスとSVGを使用した鮮やかなテーマダッシュボード

source: Above canvas
de_de: Über Canvas
fr_fr: Au-dessus de l’espace de dessin
ja_jp: キャンバスの上

source: Absolute
de_de: Absolutwert
fr_fr: Absolu
ja_jp: 絶対数

source: Access search results or metadata
de_de: Zugriff auf Suchergebnisse oder Metadaten
fr_fr: Accéder aux résultats de recherche ou aux métadonnées
ja_jp: サーチ結果またはメタデータにアクセス

source: Actions
de_de: Aktionen
ja_jp: アクション

source: Active
de_de: Aktiv
fr_fr: Actif
ja_jp: アクティブ

source: Actual size
de_de: Tatsächliche Größe
fr_fr: Taille réelle
ja_jp: 実寸

source: Ad Hoc Search
de_de: Ad-hoc-Suche
fr_fr: Recherche ad hoc
ja_jp: アドホックサーチ

source: Add Chart
de_de: Diagramm hinzufügen
fr_fr: Ajouter un graphique
ja_jp: グラフの追加

source: Add Icon
de_de: Symbol hinzufügen
fr_fr: Ajouter une icône
ja_jp: アイコンの追加

source: Add Image
de_de: Bild hinzufügen
fr_fr: Ajouter une image
ja_jp: 画像の追加

source: Add Interaction
de_de: Interaktion hinzufügen
fr_fr: Ajouter une interaction
ja_jp: インタラクションの追加

source: Add Markdown Text
de_de: Markdown-Text hinzufügen
fr_fr: Ajouter du texte Markdown
ja_jp: マークダウンテキストの追加

source: Add Rectangle
de_de: Rechteck hinzufügen
fr_fr: Ajouter un rectangle
ja_jp: 四角形の追加

source: Add Shape
de_de: Form hinzufügen
fr_fr: Ajouter une forme
ja_jp: 形状の追加

source: Add a token
de_de: Token hinzufügen
fr_fr: Ajouter un token
ja_jp: トークンを追加

source: Add token
de_de: Token hinzufügen
fr_fr: Ajouter un token
ja_jp: トークンを追加

source: Adjust chart scaling properties to help fit your data correctly
de_de: Skalierungseigenschaften für Diagramm anpassen, damit die Daten ordnungsgemäß angezeigt werden
fr_fr: Ajustez les dimensions du graphique pour adapter correctement vos données
ja_jp: グラフのスケーリングを調整してデータを正しくフィットさせます

source: Adjust coloring for filler gauges
de_de: Farbgebung für Füllanzeigen anpassen
fr_fr: Ajustez la coloration des jauges de remplissage
ja_jp: フィラーゲージの色を調整します

source: Adjust coloring for marker gauges
de_de: Farbgebung für Markierungsanzeigen anpassen
fr_fr: Ajustez la coloration des jauges de marqueur
ja_jp: マーカーゲージの色を調整します

source: Adjust coloring for punchcard visualizations
de_de: Farbgebung für Lochkartenvisualisierungen anpassen
fr_fr: Ajustez la coloration des visualisations en cartes perforées
ja_jp: パンチカード視覚エフェクトの色を調整します
