Repository: nnnaanaa/splunk_container
Catalog: splunk_app/splunk-dashboard-studio/locale/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr, ja_jp

source: You can use letters, numbers, dashes, and underscores.
de_de: Sie können Buchstaben, Zahlen, Querstriche und Unterstriche verwenden.
fr_fr: Vous pouvez utiliser des lettres, des chiffres, des tirets et des tirets bas.
ja_jp: 文字、数字、ダッシュ、およびアンダースコアーを使用できます。

source: You cannot use < or > in a dashboard name.
de_de: Sie können < or > nicht in einem Dashboard-Namen verwenden.
fr_fr: Vous ne pouvez pas utiliser < or > dans un nom de tableau de bord.
ja_jp: ダッシュボード名には< or >は使用できません。

source: You do not have the permissions or role to perform this action. Only those with the admin or power roles can remove images
de_de: Sie verfügen nicht über die Berechtigungen oder die Rolle, um diese Aktion durchzuführen. Nur Benutzer mit der Rolle als Administrator oder Power User können Bilder entfernen.
fr_fr: Vous n’avez pas les permissions ou le rôle requis pour effectuer cette opération. Seules les personnes ayant un rôle d’administrateur ou de super utilisateur peuvent supprimer des images.
ja_jp: このアクションを実行する権限またはロールがありません。画像を削除できるのは、管理ロールまたはパワーロールを持つユーザーのみです

source: You do not have the permissions or role to perform this action. Only those with the admin or power roles can upload images
de_de: Sie verfügen nicht über die Berechtigungen oder die Rolle, um diese Aktion durchzuführen. Nur Benutzer mit der Rolle als Administrator oder Power User können Bilder hochladen.
fr_fr: Vous n’avez pas les permissions ou le rôle requis pour effectuer cette opération. Seules les personnes ayant un rôle d’administrateur ou de super utilisateur peuvent importer des images.
ja_jp: このアクションを実行する権限またはロールがありません。画像をアップロードできるのは、管理ロールまたはパワーロールを持つユーザーのみです

source: You have no writable dashboards for the app: ${app}
de_de: Es sind keine schreibbaren Dashboards für folgende App vorhanden: ${app}
fr_fr: Vous n’avez aucun tableau de bord accessible en écriture pour l’app : ${app}
ja_jp: App ${app}に対して、書き込み可能なダッシュボードがありません。

source: You must select Dashboard Studio or Classic Dashboards.
de_de: Sie müssen Dashboard Studio oder klassische Dashboards auswählen.
fr_fr: Vous devez sélectionner Dashboard Studio ou Tableaux de bord classiques.
ja_jp: ダッシュボードスタジオまたはクラシックダッシュボードを選択してください。

source: You must select a dashboard layout.
de_de: Sie müssen ein Dashboard-Layout auswählen.
fr_fr: Vous devez sélectionner un agencement de tableau de bord.
ja_jp: ダッシュボードレイアウトを選択する必要があります。

source: You must select an existing dashboard.
de_de: Sie müssen ein vorhandenes Dashboard auswählen.
fr_fr: Vous devez sélectionner un tableau de bord existant.
ja_jp: 既存のダッシュボードを選択する必要があります。

source: You must select at least one "Read" or "Write" permission.
de_de: Sie müssen mindestens eine Berechtigung auswählen ("Lesen" oder "Schreiben").
fr_fr: Vous devez sélectionner au moins une permission « Lecture » ou « Écriture »
ja_jp: 最低1つの「読み取り」または「書き込み」権限を選択する必要があります。

source: Your dashboard is still loading
de_de: Das Dashboard wird noch geladen.
fr_fr: Votre tableau de bord est encore en cours de chargement
ja_jp: ダッシュボードはまだロード中です

source: Your download has started
de_de: Der Download wurde gestartet.
fr_fr: Votre téléchargement a commencé
ja_jp: ダウンロードが開始されました

source: Zoom
de_de: Zoomen
ja_jp: ズーム

source: Zoom In
de_de: Vergrößern
fr_fr: Zoom avant
ja_jp: ズームイン

source: Zoom Out
de_de: Verkleinern
fr_fr: Zoom arrière
ja_jp: ズームアウト

source: Zoom in
de_de: Vergrößern
fr_fr: Zoom avant
ja_jp: ズームイン

source: Zoom out
de_de: Verkleinern
fr_fr: Zoom arrière
ja_jp: ズームアウト

source: chain search
de_de: Kettensuche
fr_fr: recherche de chaîne
ja_jp: チェーンサーチ

source: chain search
de_de: Kettensuche
fr_fr: recherche de chaîne
ja_jp: チェーンサーチ

source: chain searches
de_de: Kettensuchen
fr_fr: recherches de chaîne
ja_jp: チェーンサーチ

source: chain searches
de_de: Kettensuchen
fr_fr: recherches de chaîne
ja_jp: チェーンサーチ

source: could not find parent SPL
de_de: übergeordnete SPL wurde nicht gefunden
fr_fr: impossible de trouver le SPL parent
ja_jp: 親SPLが見つかりませんでした

source: day
de_de: Tag
fr_fr: jour
ja_jp: 日

source: days
de_de: Tage
fr_fr: jours
ja_jp: 日

source: delete
de_de: löschen
fr_fr: supprimer
ja_jp: 削除

source: e.g 0 18 * * * (every day at 6:00pm)
de_de: z. B. 0 18 * * * (jeden Tag um 18.00 Uhr).
fr_fr: par ex. 0 18 * * * (tous les jours à 18 h 00)
ja_jp: 例：0 18 * * * (毎日午後6時)

source: explore additional tools.
de_de: weitere Tools erkunden.
fr_fr: explorer d’autres outils.
ja_jp: 他のツールを検索

source: failed to render react component
de_de: Rendern der Reaktionskomponente fehlgeschlagen
fr_fr: impossible de rendre le composant react
ja_jp: 反応コンポーネントの表示に失敗しました

source: freely place objects
de_de: Objekte frei platzieren
fr_fr: placer librement des objets
ja_jp: オブジェクトを自由に配置

source: have been updated
de_de: wurden aktualisiert
fr_fr: ont été mis à jour
ja_jp: 更新済み

source: hour
de_de: Stunde
fr_fr: heure
ja_jp: 時間

source: hours
de_de: Stunden
fr_fr: heures
ja_jp: 時間

source: images,
de_de: Bilder,
ja_jp: 画像、

source: initiateExport() not implemented.
de_de: initiateExport() nicht implementiert.
fr_fr: initiateExport() n’est pas implémenté.
ja_jp: initiateExport()が実装されていません。

source: input
de_de: Eingabe
fr_fr: entrée
ja_jp: 入力

source: inputs
de_de: Eingaben
fr_fr: entrées
ja_jp: 入力

source: is outside of canvas bounds
de_de: liegt außerhalb der Canvas-Grenzen
fr_fr: est en dehors des limites de l’espace de dessin
ja_jp: キャンバス境界の外にあります

source: is permanent for this dashboard and all other dashboards that use the
de_de: ist permanent für dieses Dashboard und alle anderen Dashboards mit Verwendung von
fr_fr: est définitif pour ce tableau de bord et tous les autres tableaux de bord qui utilisent le
ja_jp: このダッシュボードと、次を使用するそれ以外のすべてのダッシュボードで永続的です

source: loading
de_de: Laden
fr_fr: chargement
ja_jp: ロード中

source: might be referenced by tokens
de_de: wird möglicherweise von Token referenziert
fr_fr: peut être référencé par des jetons
ja_jp: トークンによって参照される場合があります

source: minute
ja_jp: 分

source: minutes
de_de: Minuten
ja_jp: 分

source: month
de_de: Monat
fr_fr: mois
ja_jp: 月

source: months
de_de: Monate
fr_fr: mois
ja_jp: ヶ月

source: or
de_de: oder
fr_fr: ou
ja_jp: または

source: organize & resize
de_de: anordnen und Größe ändern
fr_fr: organiser et redimensionner
ja_jp: 整理とサイズ変更

source: quarter
de_de: Quartal
fr_fr: trimestre
ja_jp: 四半期

source: quarters
de_de: Quartale
fr_fr: trimestres
ja_jp: 四半期

source: second
de_de: Sekunde
fr_fr: seconde
ja_jp: 秒

source: seconds
de_de: Sekunden
fr_fr: secondes
ja_jp: 秒

source: standard Splunk visualizations
de_de: normale Splunk-Visualisierungen
fr_fr: visualisations Splunk standard
ja_jp: 標準のSplunk視覚エフェクト

source: text
de_de: Textfeld
fr_fr: texte
ja_jp: テキスト

source: to ideas.splunk.com
de_de: an ideas.splunk.com
fr_fr: sur ideas.splunk.com
ja_jp: ideas.splunk.comまで

source: Global formatting
de_de: Globale Formatierung
fr_fr: Format global
ja_jp: グローバルフォーマット

source: updated
de_de: aktualisiert
fr_fr: mis à jour
ja_jp: 更新されました

source: visualization
de_de: Visualisierung
fr_fr: visualisation
ja_jp: 視覚エフェクト

source: visualizations
de_de: Visualisierungen
fr_fr: visualisations
ja_jp: 視覚エフェクト

source: week
de_de: Woche
fr_fr: semaine
ja_jp: 週

source: weeks
de_de: Wochen
fr_fr: semaines
ja_jp: 週間

source: year
de_de: Jahr
fr_fr: année
ja_jp: 年

source: years
de_de: Jahre
fr_fr: années
ja_jp: 年

source: Column formatting
de_de: Spaltenformatierung
fr_fr: Format des colonnes
ja_jp: 列のフォーマット

source: Ctrl Alt -
de_de: Strg Alt -

source: Ctrl Alt 0
de_de: Strg Alt 0

source: Ctrl Alt =
de_de: Strg Alt =

source: Ctrl Cmd -
de_de: Strg Cmd -

source: Ctrl Cmd 0
de_de: Strg Cmd 0

source: Ctrl Cmd =
de_de: Strg Cmd =

source: Zero
de_de: Null
fr_fr: Zéro

source: of
de_de: von
fr_fr: de

source: App
fr_fr: Application

source: BCC
fr_fr: CCI
